{"id":1241,"date":"2023-06-05T22:27:22","date_gmt":"2023-06-06T01:27:22","guid":{"rendered":"https:\/\/igrejabatistaatitude.com.br\/?p=1241"},"modified":"2023-06-05T22:48:22","modified_gmt":"2023-06-06T01:48:22","slug":"etapas-para-uma-grande-conquista","status":"publish","type":"post","link":"https:\/\/igrejabatistaatitude.com.br\/2023\/06\/05\/etapas-para-uma-grande-conquista\/","title":{"rendered":"Etapas para uma grande conquista"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"1241\" class=\"elementor elementor-1241\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-0a9cf13 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"0a9cf13\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5a0f45e\" data-id=\"5a0f45e\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-a0eaa28 elementor-widget elementor-widget-text-editor\" data-id=\"a0eaa28\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p>Que tipo de conquista viraria a chave da sua vida? Qual é o acontecimento que mudaria a história da sua família ou sua forma de viver? Que tipo de objetivo você tem que pode provocar uma mudança de vida completa? Você já pensou em algo grandioso, algo que se acontecer você já pode até morrer, porque se sente realizado?<\/p><p>Buscar o extraordinário, virar a chave, mudar o foco te daria um sentimento de plenitude de vida? Pois então vou te ensinar como chegar lá.<\/p><p>No livro de Josué, Capítulo 6, a partir do verso, diz assim: <\/p><p><em>Jericó estava completamente fechada por causa dos israelitas. Ninguém saía nem entrava.<\/em><\/p><p><em>Então o Senhor disse a Josué: &#8220;Saiba que entreguei nas suas mãos Jericó, seu rei e seus homens de guerra.<\/em><\/p><p><em>Marche uma vez ao redor da cidade, com todos os homens armados. Faça isso durante seis dias.<\/em><\/p><p><em>Sete sacerdotes levarão cada um uma trombeta de chifre de carneiro à frente da arca. No sétimo dia, marchem todos sete vezes ao redor da cidade, e os sacerdotes toquem as trombetas.<\/em><\/p><p><em>Quando as trombetas soarem um longo toque, todo o povo dará um forte grito; o muro da cidade cairá e o povo atacará, cada um do lugar onde estiver&#8221;.<\/em><\/p><p><em>Josué, filho de Num, chamou os sacerdotes e lhes disse: &#8220;Levem<\/em><\/p><p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1245 alignright\" src=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-05-at-22.29.41.jpeg\" alt=\"\" width=\"506\" height=\"284\" srcset=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-05-at-22.29.41.jpeg 1600w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-05-at-22.29.41-900x506.jpeg 900w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-05-at-22.29.41-1200x675.jpeg 1200w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-05-at-22.29.41-768x432.jpeg 768w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-05-at-22.29.41-1536x864.jpeg 1536w\" sizes=\"(max-width: 506px) 100vw, 506px\" \/><\/p><p><em> a arca da aliança do Senhor. Sete de vocês levarão trombetas à frente da arca&#8221;.<\/em><\/p><p><em>E ordenou ao povo: &#8220;Avancem! Marchem ao redor da cidade! Os soldados armados irão à frente da arca do Senhor&#8221;.<\/em><\/p><p><em>Quando Josué terminou de falar ao povo, os sete sacerdotes que levavam suas trombetas perante o Senhor saíram à frente, tocando as trombetas. E a arca da aliança do Senhor ia atrás deles.<\/em><\/p><p><em>Os soldados armados marchavam à frente dos sacerdotes que tocavam as trombetas, e o restante dos soldados seguia a arca. Durante todo esse tempo tocavam-se as trombetas.<\/em><\/p><p><em>Mas, Josué tinha ordenado ao povo: &#8220;Não dêem o brado de guerra, não levantem a voz, não digam palavra alguma, até ao dia em que eu lhes ordenar. Então vocês gritarão! &#8220;<\/em><\/p><p><em>Assim se fez a arca do Senhor rodear a cidade, dando uma volta em torno dela. Então o povo voltou para o acampamento, onde passou a noite.<\/em><\/p><p><em>Josué levantou-se na manhã seguinte, e os sacerdotes levaram a arca do Senhor.<\/em><\/p><p><em>Os sete sacerdotes que levavam as trombetas iam adiante da arca do Senhor, tocando as trombetas. Os homens armados iam à frente deles, e o restante dos soldados seguia a arca do Senhor, enquanto as trombetas tocavam continuamente.<\/em><\/p><p><em>No segundo dia também rodearam a cidade uma vez, e voltaram ao acampamento. E durante seis dias repetiram aquilo.<\/em><\/p><p><em>No sétimo dia, levantaram-se ao romper da manhã e marcharam da mesma maneira sete vezes ao redor da cidade; foi apenas nesse dia que rodearam a cidade sete vezes.<\/em><\/p><p><em>Na sétima vez, quando os sacerdotes deram o toque de trombeta, Josué ordenou ao povo: &#8220;Gritem! O Senhor lhes entregou a cidade!<\/em><\/p><p><em>A cidade, com tudo o que nela existe, será consagrada ao Senhor para destruição. Somente a prostituta Raabe e todos os que estão com ela em sua casa serão poupados, pois ela escondeu os espiões que enviamos.<\/em><\/p><p><em>Mas fiquem longe das coisas consagradas, não se apossem de nenhuma delas, para que não sejam destruídos. Do contrário, trarão destruição e desgraça ao acampamento de Israel.<\/em><\/p><p><em>Toda a prata, todo o ouro e todos os utensílios de bronze e de ferro são sagrados e pertencem ao Senhor e deverão ser levados para o seu tesouro&#8221;.<\/em><\/p><p><em>Quando soaram as trombetas, o povo gritou. Ao som das trombetas, e do forte grito, o muro caiu. Cada um atacou do lugar onde estava, e tomaram a cidade.<\/em><\/p><p>Vamos entender melhor esta passagem. O povo estava como escravo no Egito, viviam debaixo de opressão e angústia, viviam debaixo de dificuldades, mas havia uma promessa de Deus feita ao pai Abraão, o iniciador do povo de Israel e a promessa era: “eu vou levar vocês para um lugar que mana leite e mel, vou levar vocês para uma terra abundante, para fora dessa opressão. Vou levar vocês para um lugar de bênção, de prosperidade, onde não vão mais passar por lutas e dificuldades. Quero levar vocês para a melhor conquista da vida, para uma terra incrível, a terra de Israel. Então o povo sai do Egito em direção a essa terra prometida. Um caminho de dois meses e meio, mas alguns problemas aconteceram e o trajeto que seria feito em dois meses e meio levou 40 anos. <\/p><p>Você tem um sonho de sair da escravidão e ir para uma terra de abundância? Como é maravilhoso sonhar com isso, não é mesmo? Eles estavam no deserto, mas Deus estava com eles. De dia, Deus mandava uma nuvem que cobria o povo do sol escaldante. À noite, Ele mandava uma Coluna de Fogo para aquecer o povo do frio do deserto. Deserto não é um bom lugar, não dá para construir casas, nem plantar, não era a vida que gostariam, não havia prosperidade, mas Deus dava tudo o que precisavam, porém eles queriam mais e mais, queriam uma vida abundante e, finalmente, 40 anos depois, chegou o momento de viver o milagre. Chegaram a tão sonhada terra prometida por Deus, mas Jericó tinha muros intransponíveis, com 10 metros de altura por seis metros de largura, que cercavam 35 mil metros quadrados de cidade.<\/p><p>Enfim, Deus dá uma estratégia e diz: “Vocês vão dar uma volta na cidade todo dia, durante seis dias. Os sacerdotes irão à frente com a Arca da Aliança. <strong>(A Arca da aliança era uma caixa de ouro com utensílios do povo de Israel e essa caixa de ouro tinha anjos sobre a parte de cima dela, representando a presença de Deus na vida do povo).<\/strong> E Deus continuou: “Levem a Arca da Aliança. Durante seis dias, os sacerdotes darão uma volta em torno da cidade, mas no sétimo dia, em vez de dar uma volta, vocês vão dar sete voltas, e na sétima volta, além das trombetas que os sacerdotes vão tocar, todo o povo vai dar um brado, um grito de vitória e, quando derem o grito da vitória, as muralhas vão cair e vocês poderão conquistar Jericó.<\/p><p>Essa batalha significou demais para Israel, porque virou a chave do povo. Depois dessa vitória eles não tinham mais dúvidas de que as batalhas que viriam certamente seriam vencidas, porque Deus lhes daria a conquista. Essa batalha gerou o enriquecimento do povo, não só financeiro, mas também emocional e espiritual. Uma nova etapa, um novo projeto, novos sonhos passaram a fazer parte da vida do povo de Israel. <\/p><p>Qual é a dificuldade que você vive? Falta de amor do seu cônjuge, salvação dos filhos, uma vida financeira tranquila, a cura de uma enfermidade, o fim de uma depressão… qual é a área que você precisa de uma conquista de qualquer maneira? E se você obtivesse essa conquista o rumo da sua vida mudaria?  <\/p><p>Nesse texto está as respostas que precisamos:  <\/p><p><strong>1 &#8211; Tenha a confirmação de Deus <\/strong>sobre o que está pretendendo conquistar. Josué tinha a garantia de Deus; O próprio Deus disse para Josué. Ele não precisava ter dúvida, porque por mais difícil que fosse, as muralhas iam cair e foi Deus quem confirmou; Por falta de intimidade a gente pensa que Deus quer que a gente vá para uma direção que ele nunca nos mandou ir, não entendemos o caminho real, a vontade do céu para nossa vida, porque queremos entender a vontade de Deus sem oração, sem louvor, sem secreto, sem conversa com Ele. E, por falta de intimidade, não entendemos o que Deus está falando.<\/p><p><strong>2 &#8211; Tenha uma estratégia clara!<\/strong> Idealize, organize, tenha fé, ore e profetize, porque Deus enxerga o que a gente não enxerga. Enquanto davam aquelas seis voltas, alguma coisa estava acontecendo. O texto não diz, mas certamente quando julgaram que fosse uma loucura do povo de Israel, foi nessa hora que a muralha caiu. Lembra do casamento em Caná? Jesus ordenou que colocassem água nos tanques. A estratégia parecia loucura, mas virou o melhor vinho. Lembra quando Davi foi enfrentar o Gigante Golias? O maior Gladiador do mundo, o maior guerreiro, com quase três metros de altura e bem armado. E Davi foi contra ele com uma Funda (com cinco pedrinhas). E olha que ele nem precisou das outras pedras… pois na primeira pedrada Davi derrubou o filisteu. Ele caiu e Davi terminou o serviço, cortando-lhe o pescoço. Tem estratégias que parecem loucura, mas se é Deus falando pode ir em medo! Para cada batalha Deus tem uma estratégia.<\/p><p><strong>3 &#8211; Não lute pela vitória, lute com a vitória. <\/strong>Tenha convicção da vitória. Você não pode ir para a batalha com dúvidas. Você não pode colocar um ponto de interrogação. Será? Será que vou conseguir passar no vestibular, arrumar um emprego, salvar meu casamento, me curar… será, não! Eu vou conseguir! Já me vejo no milagre, porque é o meu Deus que me garante.<\/p><p><strong>4 &#8211; Não seja muralha. <\/strong>Muitas vezes quem te impede de conquistar é você mesmo. O casamento não tá bom, mas você não faz nada pra melhorar. A vida financeira tá ruim, mas não busca crescimento; ninguém te respeita no trabalho e você não faz nada para obter o respeito das pessoas. Ou seja, você se coloca como muralha e não percebe que tudo isso é fruto da sua postura. Você é a muralha, o impedimento que não te deixa avançar para um próximo nível. <\/p><p>Em Provérbios 3: 1- 2 diz:<\/p><p><em>Meu filho não se esqueça da minha lei. Mas guarde no coração os meus mandamentos, pois eles primeiro prolongarão a sua vida por muitos anos e lhe darão prosperidade. <\/em><\/p><p>Deus está dizendo anda na minha lei, guarda os meus mandamentos no coração e vou prolongar a tua vida. Tem gente morrendo antes da hora, porque foi tão desobediente que Deus permitiu que morresse. Quando Ele diz que os teus dias serão com prosperidade e paz ele garante uma vida abençoada, que não há falta de nada, mas tem o suficiente. <\/p><p><strong>5 &#8211; Não abra mão de sua aliança espiritual.<\/strong> No versículo 6 diz assim: Josué, filho de Num chamou os sacerdotes e disse: levem a Arca da Aliança do Senhor sete de vocês levarão trombetas à frente da arca. Josué foi para a batalha, mas à frente dele estavam seus líderes religiosos e a Arca da Aliança, que representava a presença de Deus. Josué estava debaixo de uma cobertura espiritual e seus líderes debaixo de bênçãos e de uma aliança que mostrava a todos que eram uma família unida em Deus. O problema de muitos é achar que são independentes, não precisam de pastor, não precisam de célula, discipulado pra quê? Entenda uma coisa: nós somos povo de Deus, família de Deus, somos corpo de Cristo e como corpo nenhum de nós pode andar sozinho. Você já viu um nariz andar sozinho? Já viu uma orelha pulando aqui e ali? Num corpo um membro precisa do outro para coexistir. <\/p><p><strong>6 &#8211; Mantenha o foco no plano de Deus.<\/strong> Deus mandou dar voltas e o povo obedeceu, e tem um detalhe interessante, <strong>“na última volta é que vocês vão gritar”<\/strong>. Tem a hora do silêncio e a hora do grito, talvez você esteja gritando na hora que deveria ficar calado. Você acha que o diabo quer ver perdão, reconciliação, afeto? Mesmo não recebendo de volta uma hora o outro não aguenta e acaba cedendo, porque o amor constrange. <\/p><p><strong>7 &#8211; Não esmoreça. <\/strong>Deus poderia ter matado todo o exército de Jericó, podia ter enviado um anjo para fazer o serviço, ou até mesmo ter iniciado um incêndio para facilitar a tomada da cidade, mas Ele removeu a muralha para que o povo de Israel lutasse. Deus garante, mas você precisa fazer a sua parte lutando. O povo lutou mesmo com Deus à frente, dirigindo-os e conduzindo-os. Então, pegue a tua espada e lute. Seja instrumento de amor. O teu amor por Deus e pelas pessoas vai te mover para a tua vitória<\/p><p><strong>8 &#8211; Tenha gratidão. <\/strong>No Versículo 24, depois de incendiarem a cidade inteira e tudo o que havia nela, entregaram a prata, o ouro, os utensílios de bronze e de ferro ao tesouro do Santuário do Senhor. A oferta da conquista foi toda doada ao Senhor dizendo:<strong> Senhor, reconhecemos que quem nos deu essa vitória foi o senhor. <\/strong>Que sua vida seja de maravilhas e conquistas, mas não se esqueça de agradecer aquele que é digno de toda honra e toda glória, nem daqueles que estiveram ao seu lado te dando suporte e cobertura espiritual.<\/p><p><strong>Que Deus te abençoe. <\/strong><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-8cad912 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"8cad912\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-454bc70\" data-id=\"454bc70\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-b641914 elementor-widget elementor-widget-video\" data-id=\"b641914\" data-element_type=\"widget\" data-settings=\"{&quot;youtube_url&quot;:&quot;https:\\\/\\\/www.youtube.com\\\/watch?v=PDRWUz0HgDM&amp;t=21s&quot;,&quot;video_type&quot;:&quot;youtube&quot;,&quot;controls&quot;:&quot;yes&quot;}\" data-widget_type=\"video.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-video .elementor-widget-container{overflow:hidden;transform:translateZ(0)}.elementor-widget-video .elementor-wrapper{aspect-ratio:var(--video-aspect-ratio)}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{height:100%;width:100%;display:flex;border:none;background-color:#000}@supports not (aspect-ratio:1\/1){.elementor-widget-video .elementor-wrapper{position:relative;overflow:hidden;height:0;padding-bottom:calc(100% \/ var(--video-aspect-ratio))}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{position:absolute;top:0;right:0;bottom:0;left:0}}.elementor-widget-video .elementor-open-inline .elementor-custom-embed-image-overlay{position:absolute;top:0;left:0;width:100%;height:100%;background-size:cover;background-position:50%}.elementor-widget-video .elementor-custom-embed-image-overlay{cursor:pointer;text-align:center}.elementor-widget-video .elementor-custom-embed-image-overlay:hover .elementor-custom-embed-play i{opacity:1}.elementor-widget-video .elementor-custom-embed-image-overlay img{display:block;width:100%}.elementor-widget-video .e-hosted-video .elementor-video{-o-object-fit:cover;object-fit:cover}.e-con-inner>.elementor-widget-video,.e-con>.elementor-widget-video{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)}<\/style>\t\t<div class=\"elementor-wrapper elementor-open-inline\">\n\t\t\t<div class=\"elementor-video\"><\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Que tipo de conquista viraria a chave da sua? Qual é o acontecimento que mudaria a história da sua família&#8230;<\/p>\n","protected":false},"author":42,"featured_media":1242,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_joinchat":[]},"categories":[12],"tags":[15,16,26,33,43],"_links":{"self":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1241"}],"collection":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/users\/42"}],"replies":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/comments?post=1241"}],"version-history":[{"count":4,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1241\/revisions"}],"predecessor-version":[{"id":1248,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1241\/revisions\/1248"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media\/1242"}],"wp:attachment":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media?parent=1241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/categories?post=1241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/tags?post=1241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}