{"id":1313,"date":"2023-06-14T17:53:09","date_gmt":"2023-06-14T20:53:09","guid":{"rendered":"https:\/\/igrejabatistaatitude.com.br\/?p=1313"},"modified":"2023-06-15T18:36:45","modified_gmt":"2023-06-15T21:36:45","slug":"quatro-possibilidades-de-relacionamento-das-pessoas-em-relacao-a-deus","status":"publish","type":"post","link":"https:\/\/igrejabatistaatitude.com.br\/2023\/06\/14\/quatro-possibilidades-de-relacionamento-das-pessoas-em-relacao-a-deus\/","title":{"rendered":"4 possibilidades de relacionamento das pessoas em relação a Deus"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"1313\" class=\"elementor elementor-1313\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-9b27144 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"9b27144\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-beeab50\" data-id=\"beeab50\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f015988 elementor-widget elementor-widget-text-editor\" data-id=\"f015988\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p>Como está sua vida? Algumas pessoas não têm uma compreensão clara de como está a vida, se tornaram pessoas negativas, desacreditadas, daquelas que ainda estão olhando para uma foto do dia em que ganharam uma batalha, do dia em que venceram uma corrida ou ganharam um prêmio. Estão olhando para uma foto que não existe mais, porque aquela foto representa um momento da sua vida que já se foi. <br \/><br \/>Algumas pessoas estão traumatizadas, já não acreditam mais em ninguém, desconfiam de todo mundo. Outras deixaram de ser generosas por acharem que todos querem enganá-las, porque alguém as traiu em algum momento e elas se tornaram tão machucadas, tão doloridas, que desacreditaram no ser humano. Esse tipo de pessoa decidiu, então, não ouvir mais ninguém, se tornou alguém não ensinável e, talvez, você não tenha percebido isso porque realmente passou por algum transtorno, algum problema e aí você se vitimiza e arranja desculpas, mas a verdade é que você mudou, e mudou para pior!<br \/><br \/>Qual é o seu momento? Talvez você tenha comprado um carro novo, trocado de apartamento, foi do de dois para um de três quartos, talvez tenha sido promovido no trabalho, ou foi o campeão de vendas, mas no meio de tantas vitórias você se tornou uma pessoa pior: mais orgulhosa, apegada ao dinheiro, você sonhava em ter, agora você quer ter o que o outro tem, já não quer porque é importante, mas porque quer provar aos outros que você é melhor. Você está vivendo agora em função de outros, piorou como pessoa e nem notou.<br \/><br \/>Quem você é neste momento? Já não somos mais o que fomos. Na Bíblia, no segundo livro dos Reis, capítulo 5, uma história muito conhecida que ajuda a perceber quatro possibilidades de relacionamento com Deus.<br \/>Naamã, comandante do exército do rei da Síria, era muito respeitado e honrado pelo seu senhor, pois por meio dele o Senhor deu a vitória à Síria. Mas esse grande guerreiro ficou leproso.<br \/><br \/>Ora, tropas da Síria haviam atacado Israel e levado cativa uma menina, que passou<img decoding=\"async\" loading=\"lazy\" class=\"alignright wp-image-1317 \" src=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-15-at-18.02.03.jpeg\" alt=\"\" width=\"280\" height=\"421\" srcset=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-15-at-18.02.03.jpeg 1066w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-15-at-18.02.03-600x900.jpeg 600w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-15-at-18.02.03-800x1200.jpeg 800w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-15-at-18.02.03-768x1153.jpeg 768w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/06\/WhatsApp-Image-2023-06-15-at-18.02.03-1023x1536.jpeg 1023w\" sizes=\"(max-width: 280px) 100vw, 280px\" \/> a servir à mulher de Naamã.<br \/><br \/>Um dia ela disse à sua senhora: &#8220;Se o meu senhor procurasse o profeta que está em Samaria, ele o curaria da lepra&#8221;.<br \/><br \/>Naamã foi contar ao seu senhor o que a menina israelita dissera.<br \/><br \/>O rei da Síria respondeu: &#8220;Vá. Eu lhe darei uma carta que você entregará ao rei de Israel&#8221;. Então Naamã partiu, levando consigo trezentos e cinqüenta quilos de prata, setenta e dois quilos de ouro e dez mudas de roupas finas.<br \/><br \/>A carta que levou ao rei de Israel dizia: &#8220;Junto com esta carta estou enviando meu oficial Naamã, para que o cures da lepra&#8221;.<br \/><br \/>Assim que o rei de Israel leu a carta, rasgou as vestes e disse: &#8220;Por acaso sou Deus, capaz de conceder vida ou morte? Por que este homem me envia alguém para que eu o cure da lepra? Vejam como ele procura um motivo para se desentender comigo! &#8220;<br \/><br \/>Quando Eliseu, o homem de Deus, soube que o rei de Israel havia rasgado suas vestes, mandou-lhe esta mensagem: &#8220;Por que rasgaste tuas vestes? Envia o homem a mim, e ele saberá que há profeta em Israel&#8221;.<br \/><br \/>Então, Naamã foi com seus cavalos e carros e parou à porta da casa de Eliseu.<br \/>Eliseu enviou um mensageiro para lhe dizer: &#8220;Vá e lave-se sete vezes no rio Jordão; sua pele será restaurada e você ficará purificado&#8221;.<br \/><br \/>Mas Naamã ficou indignado e saiu dizendo: &#8220;Eu estava certo de que ele sairia para receber-me, invocaria de pé o nome do Senhor seu Deus, moveria a mão sobre o lugar afetado e me curaria da lepra.<br \/><br \/>Não são os rios Abana e Farfar, em Damasco, melhores do que todas as águas de Israel? Será que não poderia lavar-me neles e ser purificado? &#8221; Então, foi embora dali furioso.<br \/><br \/>Mas os seus servos lhe disseram: &#8220;Meu pai, se o profeta lhe tivesse pedido alguma coisa difícil, o senhor não faria? Quanto mais, quando ele apenas lhe diz para que se lave e seja purificado! &#8220;<br \/><br \/>Assim ele desceu ao Jordão e mergulhou sete vezes conforme a ordem do homem de Deus; ele foi purificado e sua pele tornou-se como a de uma criança.<br \/><br \/>Então, Naamã e toda a sua comitiva voltaram à casa do homem de Deus. Ao chegar diante do profeta, Naamã lhe disse: &#8220;Agora sei que não há Deus em nenhum outro lugar, senão em Israel. Por favor, aceita um presente de teu servo&#8221;.<br \/><br \/>O profeta respondeu: &#8220;Juro pelo nome do Senhor, a quem sirvo, que nada aceitarei&#8221;. Embora Naamã insistisse, ele recusou.<br \/><br \/>E disse Naamã: &#8220;Já que não aceitas o presente, ao menos permite que eu leve duas mulas carregadas de terra, pois teu servo nunca mais fará holocaustos e sacrifícios a nenhum outro deus senão ao Senhor.<br \/><br \/>Mas que o Senhor me perdoe por uma única coisa: quando meu senhor vai adorar no templo de Rimom, eu também tenho que me ajoelhar ali pois ele se apóia em meu braço. Que o Senhor perdoe o teu servo por isso&#8221;.<br \/><br \/>Disse Eliseu: &#8220;Vá em paz&#8221;. Quando Naamã já estava a certa distância,<br \/>Geazi, servo de Eliseu, o homem de Deus, pensou: &#8220;Meu senhor foi bom demais para Naamã, aquele arameu, não aceitando o que ele lhe ofereceu. Juro pelo nome do Senhor que correrei atrás dele para ver se ganho alguma coisa&#8221;.<br \/><br \/>Então Geazi correu para alcançar Naamã, que, vendo-o se aproximar, desceu da carruagem para encontrá-lo e perguntou: &#8220;Está tudo bem? &#8220;<br \/><br \/>Geazi respondeu: &#8220;Sim, tudo bem. Mas o meu senhor enviou-me para dizer que dois jovens, discípulos dos profetas, acabaram de chegar, vindos dos montes de Efraim. Por favor, dê-lhes trinta e cinco quilos de prata e duas mudas de roupas finas&#8221;.<br \/><br \/>&#8220;Claro&#8221;, respondeu Naamã, &#8220;leve setenta quilos&#8221;. Ele insistiu com Geazi para que aceitasse e colocou os setenta quilos de prata em duas sacolas, com as duas mudas de roupas, entregando tudo a dois de seus servos, os quais foram à frente de Geazi, levando as sacolas.<br \/><br \/>Quando Geazi chegou à colina onde morava, pegou as sacolas dos servos e guardou-as em casa. Mandou os homens de volta, e eles partiram.<br \/>Então entrou e apresentou-se ao seu senhor Eliseu. E este perguntou: &#8220;Onde você esteve, Geazi? &#8221; Geazi respondeu: &#8220;Teu servo não foi a lugar algum&#8221;.<br \/><br \/>Mas Eliseu lhe disse: &#8220;Você acha que eu não estava com você em espírito quando o homem desceu da carruagem para encontrar-se com você? Este não era o momento de aceitar prata nem roupas, nem de cobiçar olivais, vinhas, ovelhas, bois, servos e servas.<br \/><br \/>Por isso a lepra de Naamã atingirá você e os seus descendentes para sempre&#8221;. Então Geazi saiu da presença de Eliseu já leproso, parecido com neve.<\/p><p>A Síria era a nação mais forte do mundo e quando seus homens invadiram Israel levaram muitas pessoas cativas, inclusive uma menina. Essa menina saiu do ambiente onde podia adorar no templo, onde estava com pessoas que comungavam de sua fé, do ambiente familiar&#8230; ela foi arrancada de Israel e levada para a Síria, onde começou a trabalhar para a família de Naamã, o chefe do exército da maior nação da época. Naamã usava uma roupa maravilhosa de guerreiro, tinha espada, cavalo, tinha tudo do melhor, mas pegou lepra. Na verdade, por baixo daquela armadura estava uma pessoa estragada. Às vezes a gente é mais ou menos assim: arrumadinho, bonitinho, cheirosinho com uma roupa legal, mas por dentro a gente está estragado, ferido, está doendo, as coisas não vão bem&#8230; essa era a realidade de Naamã. E a menina israelita fala à patroa que em Samaria, no meio do povo de Israel, havia um profeta de Deus que o curaria. <br \/><br \/>Nesse texto nós vemos quatro posturas, quatro possibilidades em relação a Deus.<br \/><br \/>A primeira possibilidade é a pessoa de Naamã, que vive fora da igreja e que não tem relacionamento nenhum com Deus, por isso no versículo 11 diz que ele ficou indignado quando o profeta falou para que fosse até o Jordão e mergulhasse para ser purificado. Ele tinha uma visão tão restrita, tão fora da realidade, que achou que levando prata, ouro e roupas iria comprar a benção. E mais, achou que a influência ia ajudar usando a carta do Rei da Síria. Não viva de influência. Não deixe a vaidade dominar o seu coração. Gente vaidosa quando confrontada não dá o braço a torcer e começa a criticar, nada presta, e quando percebe já está fora da igreja, porque não entende nada de relacionamento com Deus.<br \/><br \/>A segunda possibilidade era Geazi. Discípulo do profeta, estava perto do homem de Deus, mas também não sabia se relacionar com Deus. E isso fica muito claro no versículo 20 quando a cobiça faz ele desrespeitar Elizeu: &#8220;Meu senhor foi bom demais para Naamã, aquele arameu, não aceitando o que ele lhe ofereceu. Juro pelo nome do Senhor que correrei atrás dele para ver se ganho alguma coisa&#8221;. O nível de cobiça era tão grande que ele foi capaz de colocar o nome de Deus no meio. Alguém se identifica? Toda ambição é lícita se é para ter uma vida melhor, mas ela é diferente da ganância. Ele também mentiu para ganhar os presentes porque tinha vaidade em seu coração. Será que não estamos sendo como Geazi vivendo uma vida dupla? Na frente do profeta glória a Deus, aleluia! Longe um mentiroso, sem vergonha, que se nivela pelo grupo. Tá na igreja mas não ora, não lê Bíblia e não tem relacionamento com Deus.<br \/><br \/>A terceira possibilidade é a da menina escrava, que está fora da igreja, mas cheia de intimidade com o Senhor. Ela tá fora porque foi retirada do ambiente. Às vezes a gente passa por isso quando enfrentamos algumas guerras ou doenças. Essa menina estava impossibilitada, mas ela continuava acreditando nos homens de Deus e num Deus que pode todas as coisas. Apesar de tudo o que viveu e ainda vivia, ela era determinada, mantinha sua fé, porque nem nos momentos difíceis Deus não deixara de ser Deus. Não é porque o teu momento é complicado que Deus se esqueceu de você.<br \/><br \/>E existe uma quarta e última possibilidade: Eliseu, aquele que está dentro da igreja e que tem intimidade com Deus. Um homem de tanta intimidade com Deus que a gente vê primeiro seu desprendimento. Nem ouro, nem prata enchem seus olhos. <br \/><br \/>Ele não se deixa comprar para fazer a obra de Deus e ele tinha consciência de que não era ele fazendo, era Deus. No Versículo 26 a Bíblia revela sua intimidade e confiança no Senhor: “Você acha que eu não estava com você em espírito quando o homem desceu da carruagem para encontrar-se com você?” Ele tinha autoridade e visão. É esse discernimento espiritual de Eliseu que devemos ter para não fazer alianças erradas, para não cair em prisões emocionais. É o discernimento que nos afasta das fofocas, da conversa fiada, da pornografia e de tantos outros pecados do dia a dia. Naamã ficou curado, mas essa não foi a melhor parte da história. A melhor parte foi ele ter chegado sem conhecer a Deus e sair convertido, levando até terra para fazer um altar que o lembrasse quem era o Deus de Israel. Duas coisas fizeram Naamã mudar de vida: o altar de adoração e a obediência, porque mesmo sem entender ele mergulhou sete vezes. A Bíblia não é para concordar é para obedecer. Se você obedecer e adorar, mesmo sem entender, Deus vai te entender e vai te saciar, porque quem procura encontra.<br \/><br \/>Quem é você?<br \/><br \/>Naamã, fora da igreja, sem vida com Deus, mas que decide obedecer e muda sua história.<br \/><br \/>Geazi dentro da igreja e vivendo uma vida medíocre espiritualmente.<br \/><br \/>A menina que tudo lhe foi tirado, mas ela continua com sua fé, ousadia e determinação em Deus.<br \/><br \/>Ou será que você é Elizeu? Aquele que não falta culto, aquele que assume o seu papel e que sabe tudo sobre relacionamento com Deus. Hoje Deus te chama para ser Eliseu.<br \/><br \/>Mude a sua vida com a presença de Deus e permita que Ele domine a sua história. <br \/><br \/>Que Deus te abençoe.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-337e38c elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"337e38c\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-8197f0b\" data-id=\"8197f0b\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-6260e88 elementor-widget elementor-widget-video\" data-id=\"6260e88\" data-element_type=\"widget\" data-settings=\"{&quot;youtube_url&quot;:&quot;https:\\\/\\\/www.youtube.com\\\/watch?v=FggM71mq4pw&amp;t=1753s&quot;,&quot;video_type&quot;:&quot;youtube&quot;,&quot;controls&quot;:&quot;yes&quot;}\" data-widget_type=\"video.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-video .elementor-widget-container{overflow:hidden;transform:translateZ(0)}.elementor-widget-video .elementor-wrapper{aspect-ratio:var(--video-aspect-ratio)}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{height:100%;width:100%;display:flex;border:none;background-color:#000}@supports not (aspect-ratio:1\/1){.elementor-widget-video .elementor-wrapper{position:relative;overflow:hidden;height:0;padding-bottom:calc(100% \/ var(--video-aspect-ratio))}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{position:absolute;top:0;right:0;bottom:0;left:0}}.elementor-widget-video .elementor-open-inline .elementor-custom-embed-image-overlay{position:absolute;top:0;left:0;width:100%;height:100%;background-size:cover;background-position:50%}.elementor-widget-video .elementor-custom-embed-image-overlay{cursor:pointer;text-align:center}.elementor-widget-video .elementor-custom-embed-image-overlay:hover .elementor-custom-embed-play i{opacity:1}.elementor-widget-video .elementor-custom-embed-image-overlay img{display:block;width:100%}.elementor-widget-video .e-hosted-video .elementor-video{-o-object-fit:cover;object-fit:cover}.e-con-inner>.elementor-widget-video,.e-con>.elementor-widget-video{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)}<\/style>\t\t<div class=\"elementor-wrapper elementor-open-inline\">\n\t\t\t<div class=\"elementor-video\"><\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Como está sua vida? Algumas pessoas não têm uma compreensão clara de como está a vida, se tornaram pessoas negativas&#8230;<\/p>\n","protected":false},"author":42,"featured_media":1314,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_joinchat":[]},"categories":[12],"tags":[15,16,26,33],"_links":{"self":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1313"}],"collection":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/users\/42"}],"replies":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/comments?post=1313"}],"version-history":[{"count":5,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1313\/revisions"}],"predecessor-version":[{"id":1321,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1313\/revisions\/1321"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media\/1314"}],"wp:attachment":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media?parent=1313"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/categories?post=1313"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/tags?post=1313"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}