{"id":1401,"date":"2023-06-28T22:43:05","date_gmt":"2023-06-29T01:43:05","guid":{"rendered":"https:\/\/igrejabatistaatitude.com.br\/?p=1401"},"modified":"2023-06-28T22:45:41","modified_gmt":"2023-06-29T01:45:41","slug":"vai-ficar-tudo-bem","status":"publish","type":"post","link":"https:\/\/igrejabatistaatitude.com.br\/2023\/06\/28\/vai-ficar-tudo-bem\/","title":{"rendered":"Vai ficar tudo bem"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"1401\" class=\"elementor elementor-1401\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-01cc1ec elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"01cc1ec\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-7c17940\" data-id=\"7c17940\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-6ccd567 elementor-widget elementor-widget-text-editor\" data-id=\"6ccd567\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p>Por Pra. Camila Miguel<\/p><p><span style=\"font-weight: 400\">No mês passado, um dos maiores teólogos do mundo chamado Timothy Keller, um dos meus teólogos favoritos, faleceu em virtude de um câncer no pâncreas. A morte dele me impactou profundamente, pois fiquei chocada pela maneira como ele lidou com isso nos seus últimos momentos de vida. Quando recebeu o diagnóstico da doença, já em estado avançado, ele chegou para sua família e disse: “eu sou muito grato a Deus pelo tempo que Ele me deu aqui com vocês, mas eu mal posso esperar para ver Jesus”. Então ele faleceu.<br \/><br \/><\/span><span style=\"font-weight: 400\">Se Jesus ressuscitou, levantou do túmulo e falou com centenas de pessoas, então vai ficar tudo bem. Não importa qual seja a sua preocupação ou o seu medo vai ficar tudo bem. Há muitas religiões que falam de vida após a morte que significa que recebemos um prêmio de consolação pelo mundo que perdemos quando morremos. Mas o cristianismo não diz que não apenas os nossos corpos ressuscitarão, mas o mundo será purificado de todo mal sofrimento e pecado e, se Jesus ressuscitou, o mundo inteiro irá ressuscitar e vai ficar tudo bem.<br \/><br \/><\/span>Lucas 24: 1-10 relata o trecho onde Maria Madalena, Joana e Maria, mãe de Tiago, e algumas outras mulheres que as acompanhavam foram ao túmulo onde Jesus estava sepultado. Mas, ao chegarem lá, encontram a pedra do sepulcro removida e dois anjos que disseram que Jesus não estava lá. Havia ressuscitado como tinha dito, ao terceiro dia. Elas regressam e anunciam as boas-novas aos 11 apóstolos e aos demais que estavam com eles. Jesus poderia ter saído do túmulo sem mesmo remover a pedra, mas Ele o fez porque precisava que os discípulos entrassem naquele lugar para entender que o corpo não estava mais ali, de modo que eles realmente acreditassem que Ele havia ressuscitado. Que não pensassem que o corpo havia sido roubado ou, até mesmo, imaginassem estarem tendo uma visão ao se depararem novamente com Ele após o ocorrido. E o mais importante, Jesus queria reforçar aos discípulos que Ele já havia dito que tudo isso iria acontecer e, portanto, os apóstolos não deveriam duvidar ou se alarmar diante daquela circunstância.<br \/><br \/>Em primeiro lugar, em certas ocasiões, Deus precisa fazer algumas coisas dessa forma para que Ele possa nos lembrar daquilo que já havia falado conosco. Infelizmente, somos rápidos em esquecer as palavras que Deus já havia nos liberado, mas quando as adversidades chegam nos comportamos como aquelas mulheres, que sabiam que Ele ressuscitaria, mas não esperavam a ressurreição. Além disso, quando passamos por outros momentos difíceis, pensamos que Jesus nos abandonou e não está conosco enfrentando aquela determinada situação. Contudo, Ele frisa que está conosco em todos os momentos e que não devemos temer.<br \/><br \/>A Bíblia registra também outras ressurreições extraordinárias e comoventes como as de Lázaro e da filha de Jairo dando testemunhos do Poder de Deus. É comum os cristãos acreditarem que somente a cruz os salva do pecado, isso porque a ressurreição de Cristo é entendida por nós como um milagre maravilhoso que provou que Jesus era o filho de Deus e nada mais. Porém, a ressurreição é muito mais do que isso. Ela anuncia a vitória de Jesus sobre a morte e a nova criação estabelecida. Quando Jesus ressuscita dos mortos, Ele inaugura a primeira etapa do Poder do Reino vindouro de Deus ao mundo para restaurar e curar todas as coisas.<br \/><br \/><span style=\"font-weight: 400\">Em segundo lugar, Jesus garante que vai ficar tudo bem porque a ressurreição é capaz de vencer o nosso sofrimento glorificando-o. Quando Jesus chega aos discípulos e mostra os seus pés e suas mãos, Ele reforça que aquelas marcas tornaram em glória aquele fato terrível. A lembrança das marcas de Cristo é o que nos dá força quando enfrentamos nossas lutas e o que nos faz permanecer é saber que Ele venceu. Precisamos olhar para o nosso sofrimento sobre a perspectiva da ressurreição.<br \/><br \/><\/span>Em terceiro lugar, vai ficar tudo bem porque a ressurreição de Cristo faz novas todas as coisas.<br \/><br \/><span style=\"font-weight: 400\">No dia do Senhor, teremos a certeza de que as piores coisas que já aconteceram conosco irão apenas aumentar a nossa glória eterna e vai ter valido a pena tudo o que passamos. Naquele dia, tudo vai ser virado do avesso e conheceremos alegria fora de qualquer parâmetro desse mundo. As cicatrizes que carregamos vão ser apenas lembranças de que Deus nos levou até a vitória e os nossos sofrimentos, leves e momentâneos, não se comparam com a glória que há de ser revelada a nós. Portanto, precisamos viver à luz da ressurreição, da renovação deste mundo e da visão de nós mesmos numa gloriosa e contagiante graça sem fim.<\/span><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>No mês passado, um dos maiores teólogos do mundo chamado Timothy Keller, um dos meus teólogos favoritos, faleceu em <\/p>\n","protected":false},"author":20,"featured_media":1402,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_joinchat":[]},"categories":[9],"tags":[15,16,81,33,38],"_links":{"self":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1401"}],"collection":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/comments?post=1401"}],"version-history":[{"count":4,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1401\/revisions"}],"predecessor-version":[{"id":1406,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1401\/revisions\/1406"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media\/1402"}],"wp:attachment":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media?parent=1401"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/categories?post=1401"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/tags?post=1401"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}