{"id":1427,"date":"2023-07-06T00:02:13","date_gmt":"2023-07-06T03:02:13","guid":{"rendered":"https:\/\/igrejabatistaatitude.com.br\/?p=1427"},"modified":"2023-07-06T00:04:28","modified_gmt":"2023-07-06T03:04:28","slug":"deus-de-recomecos","status":"publish","type":"post","link":"https:\/\/igrejabatistaatitude.com.br\/2023\/07\/06\/deus-de-recomecos\/","title":{"rendered":"Deus de Recomeços"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"1427\" class=\"elementor elementor-1427\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-f43f9ea elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"f43f9ea\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-78de9c6\" data-id=\"78de9c6\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-4a9ec83 elementor-widget elementor-widget-text-editor\" data-id=\"4a9ec83\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p><b>Pr. Caio Rios<br \/><br \/><\/b>Você acredita em recomeços? Acredita que Deus tem sempre um novo começo preparado para a sua vida? Melhor ainda, você acredita que é filho de um Deus que é capaz de fazer tudo novo, de novo? Na vida, muitas vezes é preciso recomeçar, muitas vezes é necessário zerar tudo e começar novamente. Você é filho de um Deus de recomeços. Não importa o que esteja vivendo, ele tem um novo começo para sua história.<\/p><p><span style=\"font-weight: 400\">Em Salmos, no Capítulo 85, o salmista nos fala sobre uma história de Recomeço.<\/span><\/p><p><span style=\"font-weight: 400\">Oração pela restauração de Israel:<\/span><\/p><p><b>85 <\/b><span style=\"font-weight: 400\">Senhor<\/span><span style=\"font-weight: 400\">, abençoaste a tua terra;<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> restauraste a condição de Israel.<\/span><span style=\"font-weight: 400\">[<\/span><a href=\"https:\/\/www.biblegateway.com\/passage\/?search=Salmos%2085&amp;version=NVT#fpt-NVT-15273a\"><span style=\"font-weight: 400\">a<\/span><\/a><span style=\"font-weight: 400\">]<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>2 <\/b><span style=\"font-weight: 400\">Perdoaste a culpa do teu povo;<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> cobriste todos os seus pecados.<\/span><\/p><p><b>3 <\/b><span style=\"font-weight: 400\">Reprimiste tua fúria,<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> sim, refreaste tua ira ardente.<\/span><\/p><p><b>4 <\/b><span style=\"font-weight: 400\">Agora, ó Deus de nossa salvação, restaura-nos;<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> deixa de lado tua ira contra nós.<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>5 <\/b><span style=\"font-weight: 400\">Ficarás indignado conosco para sempre?<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> Prolongarás tua ira por todas as gerações?<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>6 <\/b><span style=\"font-weight: 400\">Não nos reanimarás,<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> para que o teu povo se alegre em ti?<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>7 <\/b><span style=\"font-weight: 400\">Mostra-nos o teu amor, <\/span><span style=\"font-weight: 400\">Senhor<\/span><span style=\"font-weight: 400\">,<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> e concede-nos a tua salvação.<\/span><\/p><p><b>8 <\/b><span style=\"font-weight: 400\">Ouço com atenção o que Deus, o <\/span><span style=\"font-weight: 400\">Senhor<\/span><span style=\"font-weight: 400\">, diz,<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> pois ele fala de paz a seu povo fiel;<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> que não voltem, porém, a seus caminhos insensatos.<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>9 <\/b><span style=\"font-weight: 400\">Certamente sua salvação está perto dos que o temem;<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> então nossa terra se encherá de sua glória.<\/span><\/p><p><b>10 <\/b><span style=\"font-weight: 400\">O amor e a verdade se encontraram,<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> a justiça e a paz se beijaram.<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>11 <\/b><span style=\"font-weight: 400\">A verdade brota da terra,<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> e a justiça sorri dos céus.<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>12 <\/b><span style=\"font-weight: 400\">Sim, o <\/span><span style=\"font-weight: 400\">Senhor<\/span><span style=\"font-weight: 400\"> dará suas bênçãos;<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> nossa terra produzirá uma farta colheita.<\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>13 <\/b><span style=\"font-weight: 400\">A justiça vai adiante dele<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> e prepara o caminho para os seus passos.<\/span><\/p><p><span style=\"font-weight: 400\">Quando paramos para ler o livro de Salmos a gente acha que os Salmos eram somente poesia ou músicas, que eram cantadas no Antigo Testamento por conta das palavras bonitas. No entanto, os Salmos são verdadeiros norteadores para uma vida cristã. Trata-se de um livro que nos ensina a lidar com as nossas emoções, nos ensina a adorar e nos revela as promessas que Deus tem para a nossa vida. O Salmo 85 foi uma canção composta durante o período do exílio babilônico e ele fala de Recomeço. Fala do que Deus vai fazer na vida daquele povo.<\/span><\/p><p><span style=\"font-weight: 400\">Quem já foi perdoado por Deus sabe que seu amor e perdão não têm fim. Sabe que a misericórdia do Senhor se renova a cada manhã, que a salvação, a glória e o perdão do Senhor estão sempre disponíveis. E essa verdade está nesse texto.<\/span><\/p><p><span style=\"font-weight: 400\">O salmista mostra que não importa quantas vezes a gente caia, quanto a gente se afaste do senhor, nem por onde a gente caminhou&#8230; se há arrependimento genuíno, há perdão e há um novo começo, porque Deus está sempre disponível para nos perdoar. Ele sonha em transformar a nossa história e Ele tem algo novo preparado para mim e para você.<\/span><\/p><p><span style=\"font-weight: 400\">O Salmo 85 foi escrito pelos filhos de Corá, composto em meio a uma possível opressão nacional por povos inimigos, mas certamente em meio a uma terrível seca. O povo estava cativo na Babilônia, eram escravos que tinham sido tirados de suas terras, de seu povo, já não tinham mais seus templos para adorar e haviam perdido toda sua história e cultura. Tudo o que tinham de mais precioso era o lugar da promessa. Então eles começaram a pedir perdão e a clamar ao Senhor por um novo recomeço.<\/span><\/p><p><span style=\"font-weight: 400\">Com base nesse texto queremos tirar algumas lições:<\/span><\/p><p><b>1 &#8211; Para Viver um Recomeço lembre-se daquilo que Deus já fez no passado.<\/b><span style=\"font-weight: 400\"> Foi o que os filhos de Corá fizeram, eles começaram a relembrar daquilo que o senhor já havia feito, da misericórdia de Deus, do perdão que Deus havia derramado sobre aquele povo e, principalmente, do amor que Deus tinha por aquele povo. Eles disseram: <\/span><b>“favorecesse a sua terra, restauraste a prosperidade, perdoaste a iniquidade.”<\/b><span style=\"font-weight: 400\"> Eles começaram a declarar tudo aquilo que Deus já havia feito em favor daquele povo, ou seja, trouxeram à memória um passado de maravilhas, misericórdia e perdão de Deus. Quantas vezes, no meio da tempestade, tudo dando errado, a gente esquece de tudo que o Senhor já fez por nós? Às vezes a dor é tão grande, a luta tão intensa, que o pecado já dominou o coração, de uma maneira que não conseguimos nos lembrar das maravilhas que o Senhor já fez, dos milagres que Ele já concedeu e do perdão que Ele já derramou. Eu te desafio a se lembrar quantas e quantas vezes Ele tirou você do chão, te estendeu a mão e te deu um novo recomeço.<\/span><\/p><p><span style=\"font-weight: 400\">Não importa quão longe você está do Senhor, não importa o tamanho da sua dor, menos ainda importa o pecado que te aprisiona, Deus tem sempre um Recomeço preparado para você. Sabe o que devemos aprender com isso? O que Deus fez no passado é janela para você enxergar aquilo que Ele vai fazer no futuro. A situação atual não tem poder para determinar o que Deus vai fazer na sua vida. Ainda que esteja tudo ruim, chorando, doente&#8230; Deus pode tudo! Você tá vivo, você venceu uma pandemia, milhares morreram mas Deus te preservou. Preste atenção: se você chegou até aqui é porque Deus te abençoou e Ele tem algo muito maior preparado para o seu futuro.<\/span><\/p><p><b>2 – Para recomeçar você precisa pedir a Deus para mudar o presente.<\/b><span style=\"font-weight: 400\"> Nos versos 5 e 6 a gente vê que os filhos de Corá tinham uma percepção de que Deus ainda estava irado com o povo. Uma percepção de que Deus ainda estava castigando o povo por conta de seus pecados e perguntam pra Deus: <\/span><b>“Estarás para sempre irado com a gente? Até quando vai se prolongar a tua ira?<\/b><span style=\"font-weight: 400\">” E eles começam a orar, a invocar a misericórdia do Senhor, a pedir perdão e se derramar diante do Senhor, clamando pela sua graça.  Às vezes, na vida também é assim. Há momentos que você tá tão afastado de Deus que não consegue enxergar o amor inabalável que Ele tem por você, não consegue perceber a graça restauradora do céu sobre a sua vida. Tão longe que não sente o perdão liberado sobre você. Tudo isso porque toda vez que a gente peca, a gente fica cego e nos afastamos mais de Deus.  Porque não conseguimos entender e perceber o amor de Deus por nós e não buscamos verdadeiramente o arrependimento genuíno. Porque quando nos arrependemos Deus nos perdoa de todo pecado.<\/span><\/p><p><span style=\"font-weight: 400\">Então, o primeiro passo para entregar o presente nas mãos de Deus e começar a viver um Recomeço é reconhecer que somos pecadores. Se afirmamos que não pecamos estamos chamando Deus de mentiroso.<\/span><\/p><p><span style=\"font-weight: 400\">Na primeira carta de João, Capítulo 1: 8-10 diz que: <\/span><b>“Se afirmamos que não temos pecados enganamos a nós mesmos, mas se vivemos na verdade e se confessarmos os nossos pecados Ele é fiel e justo para perdoar os nossos pecados e nos purificar de tudo”.<\/b><\/p><p><span style=\"font-weight: 400\">Você precisa entender uma coisa: Todos nós somos pecadores e pecamos todos os dias. Na primeira carta de João, agora no Capítulo 2, diz: <\/span><b>“Meus filhinhos, escrevo-lhes estas coisas para que vocês não pequem. Se, contudo, alguém pecar, temos um advogado que defende nossa causa diante do Pai: Jesus Cristo, aquele que é justo. 2 Ele mesmo é o sacrifício para o perdão de nossos pecados, e não apenas de nossos pecados, mas dos pecados de todo o mundo.”<\/b><\/p><p><span style=\"font-weight: 400\">Você tem o melhor Advogado do mundo!  Jesus Cristo é teu advogado, Ele está defendendo a sua causa, Ele vai te dar perdão é um recomeço.<\/span><\/p><p><span style=\"font-weight: 400\">Certamente você já ouviu falar de Billy Graham, o maior Evangelista do século 20. Ele pregou em mais de 185 países, mais de 3 milhões de pessoas aceitaram Jesus por conta das Cruzadas dele. Billy Graham teve cinco filhos e um de seus filhos, Franklin Graham, durante a adolescência disse o seguinte: “eu não quero que a minha vida seja controlada por Deus” e se afastou da presença do Senhor, se envolveu com as drogas, experimentou o fundo do poço&#8230; e quando estava lá, no fundo do poço, fez uma oração ao Senhor dizendo: “Senhor, eu me arrependo pelos meus pecados. Eu peço perdão e te peço uma nova chance para Recomeçar”. Quando Billy Graham envelheceu e já não tinha mais condições de sair para pregar às nações, foi Franklin Graham que assumiu a presidência do Instituto Billy Graham e deu continuidade às cruzadas e ao legado de seu pai. Milhares de pessoas tem se convertido ao amor de Jesus porque um dia Franklin se arrependeu e disse: “Eu quero a oportunidade de recomeçar”.<\/span><\/p><p><b>3 &#8211; Para viver um recomeço você precisa enxergar as promessas que Deus tem para o seu futuro, e não são poucas.  <\/b><span style=\"font-weight: 400\">Três passos, três ações você precisa fazer para enxergar as promessas que Deus tem preparado para o teu futuro e <\/span><b>o primeiro passo é discernir a voz de Deus. <\/b><span style=\"font-weight: 400\">A voz de Deus traz paz, ela gera paz no coração. Não é uma paz normal é aquela paz que excede todo entendimento; O mundo pode tá caindo, mas você vai estar em paz. Você pode estar preso, mas está em paz com o mundo.<\/span><\/p><p><b>O segundo passo é dedicar seu coração à glória de Deus.<\/b><span style=\"font-weight: 400\"> Se o seu coração estiver em Deus a glória de Dele se firmará na sua vida. Deus está perto e mais do que isso ele quer ter um relacionamento pessoal contigo ele quer ele quer encher o seu coração da Glória dEle. Acabou o tempo de ficar longe do Senhor.<\/span><\/p><p><b>O terceiro passo é confiar que o que Deus preparou para o seu futuro é muito bom.<\/b><span style=\"font-weight: 400\"> Não há como Deus preparar algo que não vai te abençoar, que não vai mudar o teu futuro, porque tudo aquilo que Deus faz é bom. No verso 10 o salmista se empolga e usa uma linguagem poética ao relatar o encontro das bênçãos que Deus tem preparado para você.  Ele diz: <\/span><b>10 <\/b><b>O amor e a verdade se encontraram, a justiça e a paz se beijaram. <\/b><b>11 <\/b><b>A verdade brota da terra, e a justiça sorri dos céus. <\/b><b>12 <\/b><b>Sim, o <\/b><b>Senhor<\/b><b> dará suas bênçãos; nossa terra produzirá uma farta colheita.<\/b><\/p><p><span style=\"font-weight: 400\">Está escrito em 1 Coríntios 2: 9 <\/span><b>“Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou no coração humano é o que Deus tem preparado para aqueles que o amam.”<\/b><\/p><p><span style=\"font-weight: 400\">Não importa o que você tá vendo, Deus vê além; não importa o teu problema Deus está preparando o caminho e Ele vai te surpreender, mas quando você aprender a discernir a voz de Deus, quando dedicar seu coração à glória dEle, quando confiar que o futuro que Ele preparou para você é muito bom, vai perceber que para todo Recomeço, na presença de Deus, há promessas do céu liberadas para o seu futuro.<\/span><\/p><p><span style=\"font-weight: 400\">Em que áreas você precisa recomeçar? Casamento, vida profissional, talvez precise cuidar da saúde, ou restaurar o relacionamento com os filhos, gerir melhor seus negócios, vida financeira&#8230; acima de tudo Deus diz que você precisa recomeçar seu relacionamento com Ele. Talvez você esteja sem forças, desnorteado, sem saber por onde começar, mas Deus quer te dar um mapa para o recomeço. Ele quer derramar graça, fazer justiça aos injustiçados, quer te dar uma nova chance. Então, aperte o botão “Reset” porque Deus quer escrever uma nova história na tua vida, Ele te ama e se importa com você. Ele tudo vê, tudo sabe. Ele conhece todas as suas dores e te chama para recomeçar.<\/span><\/p><p><span style=\"font-weight: 400\">Seja bem-vindo a um novo começo com Jesus!<\/span><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-4b3f395 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"4b3f395\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-c37dc04\" data-id=\"c37dc04\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-e0443e5 elementor-widget elementor-widget-video\" data-id=\"e0443e5\" data-element_type=\"widget\" data-settings=\"{&quot;youtube_url&quot;:&quot;https:\\\/\\\/www.youtube.com\\\/watch?v=xoK94a1FH3Q&amp;t=310s&quot;,&quot;video_type&quot;:&quot;youtube&quot;,&quot;controls&quot;:&quot;yes&quot;}\" data-widget_type=\"video.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-video .elementor-widget-container{overflow:hidden;transform:translateZ(0)}.elementor-widget-video .elementor-wrapper{aspect-ratio:var(--video-aspect-ratio)}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{height:100%;width:100%;display:flex;border:none;background-color:#000}@supports not (aspect-ratio:1\/1){.elementor-widget-video .elementor-wrapper{position:relative;overflow:hidden;height:0;padding-bottom:calc(100% \/ var(--video-aspect-ratio))}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{position:absolute;top:0;right:0;bottom:0;left:0}}.elementor-widget-video .elementor-open-inline .elementor-custom-embed-image-overlay{position:absolute;top:0;left:0;width:100%;height:100%;background-size:cover;background-position:50%}.elementor-widget-video .elementor-custom-embed-image-overlay{cursor:pointer;text-align:center}.elementor-widget-video .elementor-custom-embed-image-overlay:hover .elementor-custom-embed-play i{opacity:1}.elementor-widget-video .elementor-custom-embed-image-overlay img{display:block;width:100%}.elementor-widget-video .e-hosted-video .elementor-video{-o-object-fit:cover;object-fit:cover}.e-con-inner>.elementor-widget-video,.e-con>.elementor-widget-video{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)}<\/style>\t\t<div class=\"elementor-wrapper elementor-open-inline\">\n\t\t\t<div class=\"elementor-video\"><\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Você acredita em recomeços? Acredita que Deus tem sempre um novo começo preparado para a sua vida? Melhor ainda, você acredita &#8230;<\/p>\n","protected":false},"author":20,"featured_media":1428,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_joinchat":[]},"categories":[12],"tags":[15,16,33,43],"_links":{"self":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1427"}],"collection":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/comments?post=1427"}],"version-history":[{"count":4,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1427\/revisions"}],"predecessor-version":[{"id":1432,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/1427\/revisions\/1432"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media\/1428"}],"wp:attachment":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media?parent=1427"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/categories?post=1427"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/tags?post=1427"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}