{"id":782,"date":"2023-03-13T17:47:44","date_gmt":"2023-03-13T20:47:44","guid":{"rendered":"https:\/\/igrejabatistaatitude.com.br\/?p=782"},"modified":"2023-05-22T22:15:32","modified_gmt":"2023-05-23T01:15:32","slug":"post-de-teste-03","status":"publish","type":"post","link":"https:\/\/igrejabatistaatitude.com.br\/2023\/03\/13\/post-de-teste-03\/","title":{"rendered":"Você precisa passar pelo teste do dinheiro"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"782\" class=\"elementor elementor-782\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a942392 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"a942392\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-0a0f592\" data-id=\"0a0f592\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-c860ef8 elementor-widget elementor-widget-image\" data-id=\"c860ef8\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}<\/style>\t\t\t\t\t\t\t\t\t\t\t\t<img decoding=\"async\" loading=\"lazy\" width=\"1200\" height=\"655\" src=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/02\/money-2022-11-09-06-18-41-utc-e1684354700726-1200x655.png\" class=\"attachment-large size-large wp-image-909\" alt=\"\" srcset=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/02\/money-2022-11-09-06-18-41-utc-e1684354700726-1200x655.png 1200w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/02\/money-2022-11-09-06-18-41-utc-e1684354700726-900x492.png 900w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/02\/money-2022-11-09-06-18-41-utc-e1684354700726-768x419.png 768w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/02\/money-2022-11-09-06-18-41-utc-e1684354700726-1536x839.png 1536w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/02\/money-2022-11-09-06-18-41-utc-e1684354700726.png 1809w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/>\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-fbda5a3 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"fbda5a3\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-3a0099a\" data-id=\"3a0099a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-6c0fa09 elementor-widget elementor-widget-text-editor\" data-id=\"6c0fa09\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p>Para você dízimo é lei ou é vida?<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-65f1e82 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"65f1e82\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-da003da\" data-id=\"da003da\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5691aeb elementor-widget elementor-widget-text-editor\" data-id=\"5691aeb\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p><span style=\"color: var( --e-global-color-text );font-family: var( --e-global-typography-text-font-family ), Sans-serif;font-weight: var( --e-global-typography-text-font-weight )\">Você precisa fazer uma escolha: se para você dar o dízimo é uma coisa que se fazia desde o Antigo Testamento, então é lei. Mas para mim dízimo não é lei: é vida!<\/span><\/p><p>Independente da minha experiência o princípio do dízimo percorre toda a Bíblia. Esse princípio não veio com a lei de Moisés, ele é anterior à lei de Moisés. Na época dos patriarcas Abraão, Isaque e Jacó&#8230; o princípio do dízimo já estava lá.<\/p><p>Em Gênesis 14: 18-20 diz: Então Melquisedeque, rei de Salem, sacerdote do Deus altíssimo, trouxe pão e vinho e abençoou Abraão dizendo: bendito seja Abraão pelo Deus altíssimo, criador dos céus e da terra; bendito seja o Deus altíssimo que entregou os seus inimigos em suas mãos e Abraão lhe deu o dízimo de tudo.<\/p><p>Abraão tinha acabado de vencer todo o Exército. O despojo de guerra era valiosíssimo. Então ele pegou e tirou o dízimo de tudo e entregou a Melquisedeque, que era sacerdote. No livro de Hebreus a Bíblia mostra que Melquisedeque era referência entre os grandes sumos sacerdotes de Jesus, portanto, quando ele entregou aos pés de Melquisedeque, na verdade estava entregando aos pés de Jesus.<\/p><p>Isso fica muito claro em Hebreus 5: 5-7 diz assim: Da mesma forma Cristo não tomou para si a glória de se tornar um sumo sacerdote, mas Deus lhe disse: tu és meu filho, hoje te gerei. E diz no outro lugar: tu és sacerdote para sempre, segundo a ordem de Melquisedeque. Aqui é feita uma conexão entre o Velho e o Novo Testamento, ou seja, o que Abraão fez lá, temos que fazer aqui com a sucessão, que é Jesus, o Messias, que veio ao mundo para nos salvar.<\/p><p>O princípio do dízimo está também no relacionamento de Caim e Abel com Deus. Abel deu a primícia, a primeira parte da melhor produção de seus animais e Deus gostou. Já Caim deu uma oferta, mas não era primícia, não era a melhor, nem a primeira. Além disso, a primícia, ou a primeira cria de um animal, tinha que ter qualidades e não podia ter defeitos. Ou seja, tinha que ser primícia e tinha que ser o melhor. Esse era o princípio do Velho Testamento.<\/p><p>Quando Deus deu o Jardim do Éden para Adão e Eva deixou uma árvore dizendo: Nessa aqui não mexam! É a árvore do conhecimento, do bem e do mal, nessa, não podem mexer! Novamente o princípio de que uma parte é de Deus. Ele pede para não tocarmos nos primeiros frutos. O primeiro fruto do mês, da nossa conquista, deve ser de Deus.<\/p><p>Dinheiro é teste! Deus está testando nossa fidelidade. Em Mateus 6: 21 diz assim: “Onde estiver o vosso tesouro, aí estará também o vosso coração”. A Bíblia nos revela que dízimo é teste de uma maneira tão explícita. Observe:<\/p><p>&#8211; O número 10 é teste; quando você tira uma nota de 0 a 10, o dez significa o quê pra você?<br \/>&#8211; Quantas pragas ocorreram no Egito?<br \/>&#8211; Quantos mandamentos existem para testar nossa obediência?<br \/>&#8211; Quantas vezes Deus testou o povo de Israel, enquanto estavam no deserto?<br \/>&#8211; Quantas vezes Deus testou o patriarca Jacó quando ele trabalhava para labão?<br \/>&#8211; E quantos dias Daniel foi testado no primeiro capítulo de seu livro?<br \/>&#8211; Em Mateus 25 quantas virgens são testadas para saber se estão preparadas para a chegada do noivo Jesus?<br \/>&#8211; Em Apocalipse 2: 10 diz: “Não tenha medo do que você está prestes a sofrer. O diabo lançará alguns de vocês na prisão para prová-los e vocês sofrerão perseguição, durante 10 dias”.<\/p><p>A verdade é que o número 10 está associado a testes ao longo de toda a Bíblia!<br \/>Em contrapartida, o dízimo também é a única área na qual o cristão é convidado<br \/>a testar Deus:<br \/>“Tragam o dízimo todo ao depósito do templo, para que haja alimento em minha<br \/>casa. Ponham-me à prova”, diz o Senhor dos Exércitos, “e vejam se não vou abrir<br \/>as comportas dos céus e derramar sobre vocês tantas bênçãos que nem terão<br \/>onde guardá-las”. (Ml 3:10)<\/p><p>Trata-se de uma avaliação para saber o quanto o cristão está preparado, ou não, para superar a diversidade, para superar os problemas, para vencer o ego, e para ser um autêntico e próspero servo de Deus. O dízimo é o teste do coração, em contrapartida também provoca um teste para Deus.<\/p><p>Deus diz: “Se passar no teste pode me testar!” Em Malaquias 3: 6: “Eu, o Senhor, não mudo”. Ou seja: o dizimista tem seu dinheiro abençoado. Você pode até ser uma pessoa boa, falar de Jesus, pregar o Evangelho, mas se não é dizimista não está debaixo da benção. A essência, o princípio, não está no valor, mas em dar, em entregar para Deus, parte de tudo que Ele já te deu.<\/p><p>Porque você não testa? Tenha um ano de fidelidade e veja o que acontece. A fidelidade para com Deus precisa de tempo. Ele deu seu único filho para pagar preço de cruz por mim e por você.<\/p><p>Em Gálatas 3: 13 -14 &#8211; Cristo nos redimiu da maldição da Lei, quando se tornou maldição em nosso lugar. Pois está escrito: “Maldito todo aquele que for pendurado no madeiro”. Ele fez isso para que, em Cristo Jesus, a benção de Abraão chegasse também aos gentios e para que recebêssemos a promessa do espírito, mediante a fé.<\/p><p>Mediante a fé o senhor tomou sobre si nossas enfermidades, mas continuamos doentes; o senhor tomou sobre si as nossas dores, mas continuamos gemendo; <br \/>tomou sobre si nossas maldições, mas muitos de nós ainda vivemos coisas ruins. Por que? Porque Ele tem todo o poder, ele pagou todo o preço, e tem infinitas bençãos para nos dar, mas somente a fé pode ativar tudo isso: cura, libertação, prosperidade, vida plena. Muitos ainda não compreenderam o valor da generosidade, da fidelidade e da obediência. O problema é que ferir o princípio das primícias pode colocar as finanças debaixo de maldição.<\/p><p>O dízimo é lei e debaixo da graça é multiplicado. Em relação à lei, por exemplo, um homem no Velho Testamento se deitava com a mulher e era, então, adultério. Já no Novo Testamento o Senhor Jesus fala: “Se você tão somente olhar para aquela mulher e desejá-la, já adulterou”; a Bíblia também diz que se você se irar contra o teu irmão, querendo a morte dele, já está o matando. Explicando melhor: se você ficar pensando mulher, conspirando já pecou, porque o pecado já se consolidou na mente.<\/p><p>Outro caso está em Gênesis 28 quando Jacó entrega o dízimo. Em Levítico 27: 30 diz: “Todos os dízimos da terra, seja de cereais, de fruta, pertencem ao Senhor e são consagrados ao Senhor”. Mateus 23:23 Jesus vai dizer para os<br \/>Fariseus: “Vocês dão dízimo. Continuem fazendo só não esqueçam de fazer as<br \/>outras coisas”, ou seja, ele chancela o dízimo, mas além do dízimo tem mais<br \/>coisa. O dízimo não é uma obrigação, não é uma simples prática religiosa, não é uma punição, é uma maravilhosa oportunidade para que você tenha o melhor cartão de benefícios da vida.<\/p><p>Em Crônicas 31 relata um Decreto do Rei Ezequias: “Quando o povo de Deus<br \/>começou a dar o dízimo, Deus começou a abençoá-los, ainda mais, e quanto mais eram abençoados, mas os dízimos cresciam”. O pecado não está no quanto você ganha, mas no quanto você não consegue ser fiel com o que ganha. Entregar deve ser o prazer do Cristão. Jesus se entregou em sacrifício vivo para nos salvar. Ele foi o próprio princípio de entrega. E o entendimento e prática disso gera abundância, benção e a chancela de Deus.<\/p><p>Você já desejou multiplicar o seu dinheiro? Quem não gosta de ter uma condição melhor para fazer as coisas que quer? Quem não gosta de poder ajudar alguém? Veja o exemplo da multiplicação dos pães em Lucas 9. Jesus multiplicou cinco pães e dois peixinhos para uma multidão de 10 mil pessoas! Tem uma parte do texto que chama a atenção. Jesus perguntou: O que temos? Cinco pães e dois peixinhos, responderam. “Então tragam para mim”. Nos versos 16 e 17, do Capítulo 9, diz que “Jesus tomou os cinco pães e os dois peixes, e olhando para o céu abençoou-os, partiu e deu aos seus discípulos”. Mas havia uma multidão de 10 mil pessoas. Você acha que Jesus ficou partindo 10 mil vezes? Não! O texto diz que ele partiu, deu na mão dos Apóstolos e falou: “façam o mesmo!” A multiplicação aconteceu nas mãos do povo. <br \/>Aqui nós temos dois princípios importantíssimos para a multiplicação na sua vida financeira:<\/p><p>1 &#8211; Algo precisa ser abençoado antes que possa multiplicar; ao dar seu dízimo, sua primícia, está abençoando sua vida financeira e abençoando os outros 90% que vai gerenciar;<\/p><p>2 &#8211; Somente o que é dado pode se multiplicar. Quem não consegue dar, sai da Visão da multiplicação bíblica, pois foi dando o pão, entregando, que a multiplicação aconteceu. Quanto mais eles partiam, mais se multiplicavam.<br \/>Deus quer que a gente ajude. Ele quer que a gente tire pessoas da dificuldade.<\/p><p>Na metodologia que criei, de multiplicação de resultados, é preciso ter: integridade, estratégia e motivação para viver o extraordinário de Deus na terra. Esse é o tripé da multiplicação. Sem integridade você pode multiplicar, mas vai fazer besteira e perder a família; se não tiver estratégia vai multiplicar como? Mas se você não tiver motivação não conseguirá transformar estratégia em resultado. A motivação faz a estratégia acontecer, mas sem integridade você perde o propósito de Deus pra sua vida. Pense nisso!<\/p><p>Você pode perguntar: Qual a diferença entre entregar o dízimo e apenas dar? Creio que entregar o dízimo é simplesmente devolver a Deus aquilo que Ele disse que é dEle: os nossos primeiros 10%. Entregar o dízimo no altar é um ato profético de consagração.<\/p><p>O princípio financeiro vai além do que você faz. É uma unção de Deus e que traz o milagre da multiplicação. Viver uma vida de aperto e dificuldades não é plano de Deus para ninguém! Não estou falando de ostentação, exibição&#8230; estou falando de dignidade, de ter o suficiente para sua vida e para derramar na vida de quem precisa.<\/p><p>Sua vida é plano de Deus e é plano perfeito. Em Mateus 25 diz que um homem, um viajante, entregou um talento para uma pessoa, dois talentos para outra, e cinco talentos para outro. O que tinha cinco conseguiu mais cinco, o que tinha dois conseguiu mais dois, mas o que tinha um escondeu e não multiplicou, e o Senhor o amaldiçoa. Quanto mais você devolver a Deus, mais Deus vai confiar em você. O espírito de Mamom precisa ser vencido. Mateus 6: 24 diz assim: “Ninguém pode servir a dois senhores; porque ou há de odiar um e amar o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e a Mamom”.<\/p><p>Mamom é uma palavra aramaica que significa riquezas. Esse espírito convence o homem de que ele não precisa de Deus, e que é autossuficiente. Ele acredita que o dinheiro pode comprar tudo, entretanto, o homem mais bilionário do mundo, sem saúde, não consegue tomar um sorvete.<\/p><p>Em I Timóteo 6 diz: “Porque o amor ao dinheiro é a raiz de todos os males.”<br \/>Quem ganha pouco não dá porque diz que é pouco. Quem ganha muito diz que tem que dar muito. A questão é (Lucas 10: 16) “quem é fiel no mínimo, também é fiel no muito; quem é injusto no mínimo, também é injusto no muito”. A Bíblia diz que devemos ser fiéis no pouco, antes que muito nos seja confiado. Deus só pode confiar mais a quem é fiel. Se não consegue ser fiel no pouco é no pouco mesmo que ficará.<\/p><p>Que essa palavra possa trazer entendimento da vida plena que o Senhor tem pra ti. Que Deus o abençoe.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-423de2e elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"423de2e\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-e00c1ee\" data-id=\"e00c1ee\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-c4f5ffe elementor-widget elementor-widget-video\" data-id=\"c4f5ffe\" data-element_type=\"widget\" data-settings=\"{&quot;youtube_url&quot;:&quot;https:\\\/\\\/www.youtube.com\\\/watch?v=HfAnIBzZO3A&quot;,&quot;video_type&quot;:&quot;youtube&quot;,&quot;controls&quot;:&quot;yes&quot;}\" data-widget_type=\"video.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-video .elementor-widget-container{overflow:hidden;transform:translateZ(0)}.elementor-widget-video .elementor-wrapper{aspect-ratio:var(--video-aspect-ratio)}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{height:100%;width:100%;display:flex;border:none;background-color:#000}@supports not (aspect-ratio:1\/1){.elementor-widget-video .elementor-wrapper{position:relative;overflow:hidden;height:0;padding-bottom:calc(100% \/ var(--video-aspect-ratio))}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{position:absolute;top:0;right:0;bottom:0;left:0}}.elementor-widget-video .elementor-open-inline .elementor-custom-embed-image-overlay{position:absolute;top:0;left:0;width:100%;height:100%;background-size:cover;background-position:50%}.elementor-widget-video .elementor-custom-embed-image-overlay{cursor:pointer;text-align:center}.elementor-widget-video .elementor-custom-embed-image-overlay:hover .elementor-custom-embed-play i{opacity:1}.elementor-widget-video .elementor-custom-embed-image-overlay img{display:block;width:100%}.elementor-widget-video .e-hosted-video .elementor-video{-o-object-fit:cover;object-fit:cover}.e-con-inner>.elementor-widget-video,.e-con>.elementor-widget-video{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)}<\/style>\t\t<div class=\"elementor-wrapper elementor-open-inline\">\n\t\t\t<div class=\"elementor-video\"><\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Você precisa fazer uma escolha: se para você dar o dízimo é uma coisa que se fazia desde o Antigo Testamento, então é lei.  Mas para mim&#8230;<\/p>\n","protected":false},"author":42,"featured_media":1038,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_joinchat":[]},"categories":[12],"tags":[35,15,16,34,36,26,33],"_links":{"self":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/782"}],"collection":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/users\/42"}],"replies":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/comments?post=782"}],"version-history":[{"count":26,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/782\/revisions"}],"predecessor-version":[{"id":1078,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/782\/revisions\/1078"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media\/1038"}],"wp:attachment":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media?parent=782"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/categories?post=782"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/tags?post=782"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}