{"id":985,"date":"2023-05-17T17:05:47","date_gmt":"2023-05-17T20:05:47","guid":{"rendered":"https:\/\/igrejabatistaatitude.com.br\/?p=985"},"modified":"2023-05-22T22:13:34","modified_gmt":"2023-05-23T01:13:34","slug":"o-rei-esta-voltando","status":"publish","type":"post","link":"https:\/\/igrejabatistaatitude.com.br\/2023\/05\/17\/o-rei-esta-voltando\/","title":{"rendered":"O Rei está voltando!"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"985\" class=\"elementor elementor-985\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-c3ba4e8 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"c3ba4e8\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-f767725\" data-id=\"f767725\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-521694d elementor-widget elementor-widget-image\" data-id=\"521694d\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}<\/style>\t\t\t\t\t\t\t\t\t\t\t\t<img decoding=\"async\" loading=\"lazy\" width=\"1200\" height=\"675\" src=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/03\/ghost-in-dark-haunted-woods-at-night-2021-08-26-17-37-32-utc-2-scaled-e1684353858571-1200x675.jpg\" class=\"attachment-large size-large wp-image-948\" alt=\"\" srcset=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/03\/ghost-in-dark-haunted-woods-at-night-2021-08-26-17-37-32-utc-2-scaled-e1684353858571-1200x675.jpg 1200w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/03\/ghost-in-dark-haunted-woods-at-night-2021-08-26-17-37-32-utc-2-scaled-e1684353858571-900x506.jpg 900w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/03\/ghost-in-dark-haunted-woods-at-night-2021-08-26-17-37-32-utc-2-scaled-e1684353858571-768x432.jpg 768w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/03\/ghost-in-dark-haunted-woods-at-night-2021-08-26-17-37-32-utc-2-scaled-e1684353858571-1536x864.jpg 1536w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/03\/ghost-in-dark-haunted-woods-at-night-2021-08-26-17-37-32-utc-2-scaled-e1684353858571.jpg 1920w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/>\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-fe6d9a5 elementor-widget elementor-widget-text-editor\" data-id=\"fe6d9a5\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p><span style=\"font-weight: 400\">Você está preparado para a volta de Cristo? Se Jesus voltasse hoje você subiria aos céus? Você tem certeza que seu nome está escrito no livro da vida? O final dos tempos e a volta de Jesus são os assuntos mais discutidos nos tempos de hoje. Ao longo da história muitas interpretações e hipóteses, <\/span><span style=\"font-weight: 400\">revelações e profecias sobre o assunto permeiam a humanidade.<br \/><br \/><\/span>A primeira hipótese surgiu no ano 1000. Em seguida começaram as divagações pelo ano de 1666, o famoso ano da cifra demoníaca. Muitos alegaram que Jesus voltaria em 1910, com a aproximação do cometa Halley passando pela terra; os cientistas acreditavam que o gás produzido pelo corpo celeste iria asfixiar toda a humanidade. <br \/><br \/>E, ainda, quem não se lembra do fatídico ano de 1999, o famoso ano do bug do milênio? Muitos diziam que a terra seria dizimada, bombas nucleares seriam acionadas, e assim por diante. Por último, a hipótese mais falada de todos os tempos, o mundo teria fim no dia 21 de dezembro de 2012, segundo o Calendário Maia. Como você sabe o mundo continua de pé, mas Hollywood lucrou cerca de 660 milhões com filmes e séries sobre o assunto. <br \/><br \/>A verdade é que muitos querem determinar a volta de Jesus, profetizar sobre ela, mas o que a Bíblia diz sobre a vinda dEle. Em Mateus 24:36 diz assim: <em>Quanto ao dia nem a hora ninguém sabe. Nem os anjos dos céus, nem o Filho do Homem, somente o Pai. <\/em><br \/><b><br \/><\/b><strong>A Bíblia também apresenta os sinais da volta de Jesus. São eles:<br \/><br \/><\/strong><span style=\"font-weight: 400\"><strong>1 &#8211;<\/strong> O aparecimento de falsos mestres, com falsos ensinamentos;<\/span><\/p><p><span style=\"font-weight: 400\"><strong>2 &#8211;<\/strong> O surgimento de tribulações como nunca antes vistas;<\/span><\/p><p><span style=\"font-weight: 400\"><strong>3 &#8211;<\/strong> O sol escurecerá e a lua não dará luz, as estrelas cairão do céu e os poderes <\/span>celestes serão abalados, então aparecerá no céu o Filho do Homem e todas as nações da terra lamentarão e verão o Filho do Homem vindo nas nuvens. <br \/><br \/>Segundo alguns historiadores e teólogos muitos destes sinais já aconteceram, tais como: ataques terroristas, tsunamis, furacões, devastações, calamidades, rumores de guerra&#8230; por isso o assunto é tão polêmico. As palavras profecia e final dos tempos, se digitadas no Google, aparecem com mais de 2 milhões de buscas feitas por pessoas que querem se aprofundar no tema emblemático. Contudo, a segunda vinda de Jesus será uma surpresa. Não haverá mídia para anunciar a volta dEle, simplesmente porque não haverá tempo para isso. <br \/><br \/><span>Jesus virá sorrateiramente<\/span><b>:<\/b> Ele virá como ladrão<span>. O fato é que precisamos estar mais preocupados com a vinda dEle quando nada estiver acontecendo. <br \/><br \/><\/span><strong>O Rei está voltando! O Rei está voltando! <\/strong><\/p><p><span style=\"font-weight: 400\">Na primeira carta aos Tessalonicenses, Capítulo 5:1: <\/span><i><span style=\"font-weight: 400\">Irmãos não é necessário que eu vos escreva acerca dos tempos e das épocas, porque vós mesmos sabeis perfeitamente que o dia do Senhor virá como ladrão, de noite, quando estiverem em paz e segurança, então, de repente, a destruição lhes sobrevirá como dores de parto da mulher grávida, e de modo nenhum escaparão. <br \/><br \/><\/span><\/i>A igreja de Tessalônica foi plantada diante de muitas dores de parto. Uma igreja que sofreu fortes perseguições. O próprio livro de Lucas fala sobre isso e o livro de Atos também. A questão é que os irmãos da igreja de Tessalônica estavam confusos diante de tanto sofrimento e perseguição vinda dos imperadores e dos fariseus, e começaram a achar que a vinda de Jesus seria em um dia específico. Então, o apóstolo Paulo produz um manual sobre como devemos aguardar a vinda de Cristo<\/p><p><span style=\"font-weight: 400\">Mas a pergunta é: se o Rei está voltando, como devemos aguardar a sua vinda?<\/span><\/p><p><b>1 – Seja vigilante com a sua vida moral e espiritual. <br \/><br \/><\/b><span style=\"font-weight: 400\">Nos versos 5 ao 7 da Carta de Paulo aos irmãos Tessalonicenses o texto diz: <\/span><em>Vocês todos são filhos da luz, filhos do dia. Não somos da noite, nem das trevas, portanto não durmamos como os demais, mas estejamos atentos e sejamos sóbrios.<\/em><span style=\"font-weight: 400\"> <br \/><br \/>Nesta passagem Paulo exorta à igreja. Segundo ele, viver uma vida sem esperar o dia do juízo é um relaxamento espiritual. Isso nos faz lembrar das virgens displicentes, que não levaram óleo em suas vasilhas para que suas lâmpadas permanecessem acesas. Paulo é muito claro. Não podemos andar como se não houvesse o amanhã. <br \/><br \/>O juízo de Deus virá. Jesus está voltando e a igreja do ocidente está se esquecendo da volta dEle. Esquecendo que existe um céu, uma terra e um inferno. O grande perigo dos nossos dias é assimilarmos o mundo em vez de confrontá-lo. Como filhos da luz não podemos dormir como aqueles que vivem nas trevas. <\/span>Vigiai! Vigiai! Dizia Jesus. Porque não sabeis o dia, nem a hora que o nosso Rei voltará. Quem dorme e não vigia é presa fácil para Satanás engolir;  <br \/><br \/><span>Ser sóbrio como o apóstolo Paulo diz é ser cheio de ardor moral e espiritual, e não ser como aqueles três discípulos que queriam seguir Jesus. <\/span>As raposas têm suas tocas, as aves têm seus ninhos, mas o Filho do Homem não tem onde repousar a cabeça.<span>  <br \/><br \/>É sobre ser consistente, resiliente&#8230; é passar pelos anseios e dores e permanecer firme, porque quem serve ao Rei dos Reis não pode viver como um sonâmbulo espiritual porque faz parte de uma sociedade de tais. <br \/><br \/><\/span>Acorde! Levante-se! Diga sim para Jesus e caminhe com a cruz. O que a cruz de Cristo significa para você? Você crê nela? A cruz não exige apenas uma parte de você; ela quer você por inteiro, professando ao mundo que Cristo está voltando. A principal mensagem dos Apóstolos era essa.<\/p><p><b>2 – Se revista de fé, esperança e amor.<\/b><span style=\"font-weight: 400\"> <br \/><br \/>Do verso 8 ao 10 o texto diz assim: <\/span><em>Nós, porém, que somos do dia<span style=\"font-weight: 400\">, mais uma vez ele fala sobre sóbrios, <\/span>sejamos sóbrios vestindo a couraça da fé e do amor, e tendo por capacete a esperança da salvação; <br \/><br \/><\/em><span style=\"font-weight: 400\">O<\/span><span style=\"font-weight: 400\"> desejo de Paulo para a igreja era encorajá-la a ter fé em Cristo, porque a fé e o amor protegem o coração. Já a esperança protege a mente, para entendermos que somos peregrinos desta terra e cidadãos do céu. <br \/><br \/>Pense numa coisa: no pior momento da sua vida, se você soubesse que Deus estava ali, presente, você teria agido como agiu? Claro que não!  Mas porque não conseguiu vê-lo você não ativou a sua fé.<br \/><br \/><\/span>Sóbrio significa blindado com a couraça da fé, do amor e do capacete da <span>esperança. <br \/><br \/>A fé nos ativa, nos acorda e nos prepara para a vinda de Jesus. Quantas vezes já orou, pediu, clamou e Deus não respondeu, não falou nada! Da mesma forma como Habacuque recebeu a palavra que <\/span>o justo viverá pela fé, assim deve ser a nossa vida. Nós não vivemos por vista, mas vivemos pela fé em Cristo Jesus.<br \/><br \/>A Carta de Paulo nos ensina que o amor é o primeiro controle, a primeira ação, e a principal virtude cristã. O amor é a essência do nosso discipulado, é a condição de realizarmos a obra de Deus e de vivermos para Deus. <br \/><br \/>É o cumprimento da lei, porque o conhecimento nos enche, mas o amor de Deus edifica; E ele fala sobre esperança, cujo fundamento está na morte, ressurreição e ascensão de Cristo.  Ele subiu aos céus e nós o esperamos, porque o nosso rei está voltando.<br \/><br \/>Quando Cristo domina a nossa vida precisamos também amar aqueles que nos perseguem, porque como seres humanos vamos falhar, vamos errar.  O que o apóstolo Paulo nos ensina nesse segundo momento é que a fé, a esperança e o amor geram crescimento espiritual. É experimentar tempo com Jesus e se tornar semente que dá frutos.<br \/><br \/><b>3 – Dedique-se à igreja de Cristo.<\/b><span> <br \/><br \/>I Tessalonicenses 4:1-18 o texto diz assim: <\/span><em>Por isso exortem, edifiquem uns aos outros, como de fato vocês estão fazendo, agora lhes pedimos, irmãos, que tenham consideração para com os que se esforçam no trabalho entre vocês, que os lideram no Senhor e os aconselham. <br \/><br \/>Tenham-nos na mais alta estima, com amor, por causa do trabalho deles. Vivam em paz uns com os outros. Exortamos vocês, irmãos, que advirtam os ociosos, confortem os desanimados, auxiliem os fracos e sejam pacientes com todos.<\/em><span> <br \/><br \/>Se o Rei está voltando, como devemos aguardar a sua vinda? Se dedicando à amada Igreja de Cristo Jesus. Igreja é uma instituição terapêutica. Paulo está ensinando como ter uma boa relação com os irmãos. <br \/><br \/><\/span>Assim como está nas escrituras, nada pode parar a igreja de Jesus. Nem o Coliseu, nem as heresias, nem imperadores ou césares, porque ela é uma instituição feita por Deus, não pelos homens. <br \/><br \/><span>Jesus falou a Pedro: V<\/span>ocê é igreja, <span>somos a igreja, mas Satanás vai fazer de tudo para destruir sua relação com o altíssimo. Primeiro você vai deixar de amar a própria igreja, depois vai deixar de amar seus irmãos e, por último, vai perder o seu relacionamento com o Pai, porque deixou de amar os irmãos e a igreja. Assim como no churrasco, o carvão não pega fogo sozinho. <br \/><br \/>É preciso colocar um carvão e outro juntinho, aí sim, ele pega fogo, com a igreja não é diferente: só seremos aquecidos por Deus e pelo Espírito Santo quando um acender o outro. Se envolva com a sua igreja. Seja brasa viva! Um grande psicólogo e filósofo disse que todo ser humano precisa fazer parte de um grupo, de seis a oito pessoas. Eu chamo isso de célula. <br \/><br \/><\/span><b>4 – Não apagueis a chama do Espírito &#8211;<\/b><span> <br \/><br \/>Nos momentos finais da Carta aos Tessalonicenses Paulo diz (5:19-21):  <\/span><em>Não apagueis o fogo do espírito. Não desprezem as profecias. Examinai tudo e conservai aquilo que é bom.<\/em><span> <br \/><br \/>O fogo de Deus ilumina, aquece, purifica. Ele alastra as tochas do espírito inflamando o lugar pela presença de Deus. Os apóstolos do Novo Testamento entravam na presença de Deus. Mas para isso é necessário morrermos para o nosso eu e vivermos para Jesus; andar com Ele, senti-Lo. Será sua busca constante que vai determinar onde vai estar e por onde vai andar com Jesus.<br \/><br \/><\/span><span>Para onde você vai? <\/span><em>Bem-aventurado o homem cuja força está em ti, em cujo coração se encontram os caminhos aplanados do nosso Jesus.<\/em><span> <br \/><br \/>Mas para andar e falar com Ele você não pode estar como aqueles discípulos, na estrada de Emaús, cabisbaixos, tristes&#8230; O Rei está voltando! Permaneça firme, resiliente e sempre na expectativa porque Ele voltará para buscar sua amada igreja. <br \/><br \/>No reino dos céus não há tristeza, choro, doença ou morte; não há desilusão, nem problemas, mas somente os remidos, somente aqueles que vivem em santidade e que buscam ao Senhor, em espírito e verdade, serão resgatados. Você quer passar a eternidade com o Rei? Então creia no Senhor Jesus como seu único e suficiente Salvador, faça das escrituras seu manual de vida, medite dia e noite, e pratique.<\/span><\/p><p><span style=\"font-weight: 400\">Uma semana de paz, bênçãos e milagres, e que o amor de Deus  <\/span><span style=\"font-weight: 400\">esteja sobre toda a Igreja. Deus abençoe.<\/span><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-9f7605a elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"9f7605a\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-248727e\" data-id=\"248727e\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-fedabf7 elementor-widget elementor-widget-video\" data-id=\"fedabf7\" data-element_type=\"widget\" data-settings=\"{&quot;youtube_url&quot;:&quot;https:\\\/\\\/www.youtube.com\\\/watch?v=GOzjq35kWzY&quot;,&quot;video_type&quot;:&quot;youtube&quot;,&quot;controls&quot;:&quot;yes&quot;}\" data-widget_type=\"video.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-video .elementor-widget-container{overflow:hidden;transform:translateZ(0)}.elementor-widget-video .elementor-wrapper{aspect-ratio:var(--video-aspect-ratio)}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{height:100%;width:100%;display:flex;border:none;background-color:#000}@supports not (aspect-ratio:1\/1){.elementor-widget-video .elementor-wrapper{position:relative;overflow:hidden;height:0;padding-bottom:calc(100% \/ var(--video-aspect-ratio))}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{position:absolute;top:0;right:0;bottom:0;left:0}}.elementor-widget-video .elementor-open-inline .elementor-custom-embed-image-overlay{position:absolute;top:0;left:0;width:100%;height:100%;background-size:cover;background-position:50%}.elementor-widget-video .elementor-custom-embed-image-overlay{cursor:pointer;text-align:center}.elementor-widget-video .elementor-custom-embed-image-overlay:hover .elementor-custom-embed-play i{opacity:1}.elementor-widget-video .elementor-custom-embed-image-overlay img{display:block;width:100%}.elementor-widget-video .e-hosted-video .elementor-video{-o-object-fit:cover;object-fit:cover}.e-con-inner>.elementor-widget-video,.e-con>.elementor-widget-video{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)}<\/style>\t\t<div class=\"elementor-wrapper elementor-open-inline\">\n\t\t\t<div class=\"elementor-video\"><\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Você está preparado para a volta de Cristo? Se Jesus voltasse hoje você subiria aos céus? Você tem certeza que seu nome está escrito no livro da vida? O final dos&#8230;<\/p>\n","protected":false},"author":47,"featured_media":948,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_joinchat":[]},"categories":[12],"tags":[22,24,25,26,23,21,20],"_links":{"self":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/985"}],"collection":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/comments?post=985"}],"version-history":[{"count":13,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/985\/revisions"}],"predecessor-version":[{"id":1072,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/985\/revisions\/1072"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media\/948"}],"wp:attachment":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media?parent=985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/categories?post=985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/tags?post=985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}