{"id":999,"date":"2023-05-22T19:18:21","date_gmt":"2023-05-22T22:18:21","guid":{"rendered":"https:\/\/igrejabatistaatitude.com.br\/?p=999"},"modified":"2023-05-22T22:12:45","modified_gmt":"2023-05-23T01:12:45","slug":"relogio-do-juizo-final-2","status":"publish","type":"post","link":"https:\/\/igrejabatistaatitude.com.br\/2023\/05\/22\/relogio-do-juizo-final-2\/","title":{"rendered":"Relógio do juízo final!"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"999\" class=\"elementor elementor-999\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-0789c51 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"0789c51\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-7fd0287\" data-id=\"7fd0287\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-71993f5 elementor-widget elementor-widget-image\" data-id=\"71993f5\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}<\/style>\t\t\t\t\t\t\t\t\t\t\t\t<img decoding=\"async\" loading=\"lazy\" width=\"1200\" height=\"675\" src=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/05\/the-night-is-dark-and-full-of-terrors-digital-pa-2022-11-07-07-07-18-utc-1200x675.png\" class=\"attachment-large size-large wp-image-1000\" alt=\"\" srcset=\"https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/05\/the-night-is-dark-and-full-of-terrors-digital-pa-2022-11-07-07-07-18-utc-1200x675.png 1200w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/05\/the-night-is-dark-and-full-of-terrors-digital-pa-2022-11-07-07-07-18-utc-900x506.png 900w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/05\/the-night-is-dark-and-full-of-terrors-digital-pa-2022-11-07-07-07-18-utc-768x432.png 768w, https:\/\/igrejabatistaatitude.com.br\/wp-content\/uploads\/sites\/3\/2023\/05\/the-night-is-dark-and-full-of-terrors-digital-pa-2022-11-07-07-07-18-utc.png 1400w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/>\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-da87e3c elementor-widget elementor-widget-text-editor\" data-id=\"da87e3c\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p><span style=\"font-weight: 400\">Você já ouviu falar no relógio do Apocalipse? Nesta última semana ele ficou mundialmente conhecido na internet e nos noticiários. Criado por cientistas há mais de 75 anos tem como objetivo chamar a atenção para as ameaças que podem destruir o nosso planeta. Os ponteiros do relógio são ajustados a cada ano e sua atualização recente, revela que estamos cada vez mais perto do fim. É o que dizem os cientistas criadores do . Essa semana os cientistas ajustaram os ponteiros mais uma vez e chegaram a uma conclusão assustadora: para o relógio do Apocalipse faltam 90 segundos para o mundo acabar.<\/span><\/p><p><span style=\"font-weight: 400\">O relógio do Apocalipse nada mais é que um dispositivo simbólico, que serve de alerta para o perigo atual que sofre o planeta. Uma analogia de que a humanidade está a alguns minutos da meia-noite e ajuda a entender o perigo que corre o nosso planeta. A primeira representação deste relógio foi produzida em 1947, logo depois da Segunda Guerra Mundial, quando renomados cientistas, entre eles Albert Einstein, começaram a se preocupar com a corrida armamentista entre os Estados Unidos e a União Soviética.<\/span><\/p><p><span style=\"font-weight: 400\">O número de minutos para a meia-noite trata-se de uma medida do nível nuclear de aparelhamento e tecnologias envolvidas, que é atualizado periodicamente. O relógio foi iniciado em 7 minutos para a meia-noite, durante a Guerra Fria de 1947, e tem sido posteriormente avançado ou retrocedido, em intervalos regulares, dependendo do estado mundial e da perspectiva de uma grande guerra. As ameaças refletidas pelo relógio incluem: política, armas, tecnologia, mudanças climáticas e pandemias.<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> O ajuste é relativamente arbitrário feito pelo conselho dos cientistas da organização, junto à diretoria do boletim de cientistas atômicos, em respostas aos acontecimentos mundiais. Outros especialistas em tecnologia nuclear e ciência climática também participam das decisões, incluindo 13 ganhadores do prêmio Nobel que discutem eventos mundiais e determinam onde colocar os ponteiros do contador de tempo.<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> A cada ano a posição dos ponteiros é determinada por uma série de cálculos matemáticos que medem a probabilidade real de eventos catastróficos acontecendo, entre eles as guerras e as doenças epidêmicas. Quando a contagem começou o relógio estava a 17 minutos da meia-noite em meio às tensões nucleares, mas com fim da Guerra Fria, em 1991, voltou a 17, contudo durou pouco tempo e voltou a dois minutos com as ameaças da Coreia do Norte.<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> Já em 2021 e 2022 o relógio chegou a 100 segundos da meia-noite, por causa da pandemia do Covid-19. Em 2022 o conflito entre Rússia e Ucrânia voltou a assombrar os cientistas e por causa de tudo isso esse foi o horário mais próximo que a humanidade já chegou do fim do mundo. Agora faltam 90 segundos, segundo os cientistas.<\/span><\/p><p><b>Seria coincidência ou o fim está mesmo muito próximo?<\/b><\/p><p><span style=\"font-weight: 400\">O apóstolo Pedro em sua Segunda Carta, no (Capítulo 3: 2-4) já exortava seus discípulos: &#8220;Para que vos lembreis das palavras que primeiramente foram ditas pelos santos profetas, e do nosso mandamento, como apóstolos do Senhor e Salvador. Sabendo primeiro isto, que nos últimos dias virão escarnecedores, andando segundo as suas próprias concupiscências, E dizendo: Onde está a promessa da sua vinda? Porque desde que os pais dormiram, todas as coisas permanecem como desde o princípio da criação.&#8221;<\/span><\/p><p><span style=\"font-weight: 400\">Mas o que houve com a promessa da vinda de Jesus desde os nossos antepassados? E como você entende, analisa e interpreta tudo isso?<\/span><\/p><p><span style=\"font-weight: 400\">Em Mateus (24: 1-14) diz assim:  <\/span><i><span style=\"font-weight: 400\">Jesus saiu do templo e, enquanto caminhava, seus discípulos aproximaram-se dele para lhe mostrar as construções do templo.<\/span><\/i><\/p><p><i><span style=\"font-weight: 400\">&#8220;Vocês estão vendo tudo isto? &#8220;, perguntou ele. &#8220;Eu lhes garanto que não ficará aqui pedra sobre pedra; serão todas derrubadas&#8221;. Tendo Jesus assentado no monte das Oliveiras, os discípulos dirigiram-se a ele em particular e disseram: &#8220;Dize-nos, quando acontecerão essas coisas? E qual será o sinal da tua vinda e do fim dos tempos?&#8221;<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> Jesus respondeu: &#8220;Cuidado, que ninguém os engane. Pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo! ’ e enganarão a muitos. Vocês ouvirão falar de guerras e rumores de guerras, mas não tenham medo.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> É necessário que tais coisas aconteçam, mas ainda não é o fim. Nação se levantará contra nação, e reino contra reino. Haverá fomes e terremotos em vários lugares. Tudo isso será o início das dores. Então eles os entregarão para serem perseguidos e condenados à morte, e vocês serão odiados por todas as nações por minha causa.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\">Naquele tempo muitos ficarão escandalizados, trairão e odiarão uns aos outros, e numerosos falsos profetas surgirão e enganarão a muitos.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> Devido ao aumento da maldade, o amor de muitos esfriará,<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\">mas aquele que perseverar até o fim será salvo.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> E este evangelho do Reino será pregado em todo o mundo como testemunho a todas as nações, e então virá o fim.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i> <span style=\"font-weight: 400\">Jesus deixou na palavra todos esses acontecimentos, no entanto Ele também deixa claro que “aquele que perseverar até o fim será salvo”. O que significa que quem lê, medita e pratica o que está nas escrituras não deve temer.<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> A partir do versículo 24: 25-32 Jesus reitera: <\/span><i><span style=\"font-weight: 400\">Vejam que eu os avisei antecipadamente. Assim, se alguém lhes disser: ‘Ele está lá, no deserto! ’, não saiam; ou: ‘Ali está ele, dentro da casa! ’, não acreditem.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> Porque assim como o relâmpago sai do Oriente e se mostra no Ocidente, assim será a vinda do Filho do homem. Onde houver um cadáver, aí se ajuntarão os abutres.  &#8220;Imediatamente após a tribulação daqueles dias ‘o sol escurecerá, e a lua não dará a sua luz; as estrelas cairão do céu, e os poderes celestes serão abalados’.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> &#8220;Então aparecerá no céu o sinal do Filho do homem, e todas as nações da terra se lamentarão e verão o Filho do homem vindo nas nuvens do céu com poder e grande glória.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> E ele enviará os seus anjos com grande som de trombeta, e estes reunirão os seus eleitos dos quatro ventos, de uma a outra extremidade dos céus.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"> &#8220;Aprendam a lição da figueira: quando seus ramos se renovam e suas folhas começam a brotar, vocês sabem que o verão está próximo.<\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i><i><span style=\"font-weight: 400\"><br \/><\/span><\/i> <span style=\"font-weight: 400\">Ninguém será enganado. O filho do homem virá nas nuvens do céu, com poder e grande glória, e ele enviará os seus anjos, com grande som de trombetas, e estes reunirão seus eleitos. Você se vê como eleito?<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> E Jesus continua: Aprendam a lição da Figueira quando seus ramos se renovam suas folhas começam a brotar vocês saberão que o verão está próximo. Nesta parábola Jesus reitera:<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> “Presta atenção! Assim também quando virem todas essas coisas acontecendo saibam que ele está próximo, às portas. <\/span><b>Eu lhes asseguro que não passará esta geração, até que todas essas coisas aconteçam.<\/b><span style=\"font-weight: 400\">  <\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\">Testemunhas por toda parte: “Todo olho verá”&#8230;, a internet é o olho que tudo vê, mas não adianta relógio, previsões&#8230; nem os anjos sabem, nem o filho, somente o Pai sabe. Está nas mãos dEle , assim como foi nos dias de Noé,  assim também será a vinda do filho do homem. Nos dias anteriores ao dilúvio o povo vivia comendo e bebendo, casando e se dando em casamento e estavam tão despercebidos com suas lascívias carnais que nada perceberam, até que o dilúvio veio.<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> Nos Evangelhos de Marcos: 13 e Lucas: 21 também citam poderosamente a segunda vinda de Jesus. Sua volta é o ápice de todas as doutrinas cristãs é a consumação da história.  A segunda vinda de Jesus está documentada fartamente nas escrituras. Há mais sobre ela do que sobre a primeira no Antigo Testamento. No Novo Testamento, exceto em três livros: Filemon e segunda e terceira carta de João, todos os outros abordam o assunto. Ou seja, é fato: Jesus voltará!<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span> <b>Sinais de que Jesus voltará, segundo as escrituras: <\/b><\/p><p><b>1 &#8211; Ele virá pessoalmente.<\/b><span style=\"font-weight: 400\"> Não mandará um Arauto para preparar o caminho ele virá. (Atos 1: 10-11);<\/span><\/p><p><b>2 &#8211; Todo olho o verá.<\/b><span style=\"font-weight: 400\"> (Apocalipse 1:7); Até mesmo aqueles que os transpassaram e todos os povos da terra se lamentarão e verão o filho do homem vindo dos céus;<\/span><\/p><p><b>3 &#8211; Será audível. <\/b><span style=\"font-weight: 400\">(Mateus 24:31) E ele enviará os seus anjos com grande som de trombeta e esses ouvirão os seus eleitos dos quatro ventos, de uma à outra extremidade;<\/span><\/p><p><b>4 – Será muito rápido. <\/b><span style=\"font-weight: 400\"> Paulo reforça (I Coríntios 15:52): Num momento, num abrir e fechar de olhos, ao som da última trombeta;<\/span><\/p><p><b>5 – Será inesperado. <\/b><span style=\"font-weight: 400\">(2 Pedro:3) diz que o dia do Senhor virá como o ladrão. Precisamos vigiar e nos preparar; <\/span><\/p><p><b>6 – Será para todos.<\/b><span style=\"font-weight: 400\"> (Lucas 21: 35): Porque Jesus virá para todos e não só para os que o conhece. Jesus virá sobre todos os que vivem na face de toda a terra;<\/span><\/p><p><b>7 – Sua vinda será gloriosa. <\/b><span style=\"font-weight: 400\">(Lucas 24:30): Então aparecerá no céu sinal do filho do homem e todas as nações da terra se lamentarão e verão o filho do homem vindo nas nuvens do céu, com poder e grande glória;<\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"><br \/><\/span><span style=\"font-weight: 400\"> Em Hebreus 10:37 diz: aquele que há de vir virá e não tardará, então, sabendo de tudo isso, por que tem tanta gente com medo de falar sobre o assunto ou ler Apocalipse? Está na palavra: Feliz aquele que lê as palavras dessa profecia e felizes aqueles que ouvem e guardam o que nela está escrito porque o tempo está próximo.<\/span><\/p><p><span style=\"font-weight: 400\">Portanto, todo crente deve almejar a segunda vinda de Jesus, por causa das promessas de um Deus que nos dá Infinitamente mais do que possamos pedir ou pensar. Na Segunda Carta de Pedro diz assim: Vivam de maneira santa e piedosa, esperando o dia de Deus e apressando sua vinda e ainda no 3:13 diz: assim, todavia, de acordo com a sua promessa, esperamos novos céus e nova terra onde habita a justiça.<\/span><\/p><p><span style=\"font-weight: 400\">Em Lucas 21:28 diz assim: quando começar acontecer essas coisas levantem-se e ergam a cabeça, porque está próxima a redenção de vocês.<\/span><\/p><p><span style=\"font-weight: 400\">Os discípulos perguntaram para Jesus quando seria o tempo. Então faça com eles, sejamos imitadores. Não fique ansioso pergunte para Deus, peça a Ele que te mostre, que te ensine e te fortaleça. (Lucas 21:34) diz: Tenham cuidado para que seus corações não fiquem carregados de libertinagem, de bebedeira, de ansiedades da vida. Aquele dia vem sobre vocês inesperadamente. Busquem as coisas do céu porque as coisas da terra vão passar.<\/span><\/p><p><span style=\"font-weight: 400\">Vigie! Acorde glorificando a Deus. Acorde falando com o Espírito Santo. Leia a Palavra, ela é o manual do ser humano e só ela pode transformar vidas, casamentos e tudo aquilo que não está de acordo com a vontade de Deus. Em Apocalipse 22: 12-13 é o próprio Jesus quem diz: Eis que venho em breve, a minha recompensa está comigo e eu retribuirei a cada um de acordo com o que fez. Eu sou o alfa e o ômega, o princípio e o fim, o primeiro e o último.<\/span><\/p><p><span style=\"font-weight: 400\">Que esta palavra possa entrar no seu coração e que Deus o abençoe.<br \/><br \/><br \/><\/span><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-0ca4c20 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"0ca4c20\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-a71c04c\" data-id=\"a71c04c\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-986a320 elementor-widget elementor-widget-video\" data-id=\"986a320\" data-element_type=\"widget\" data-settings=\"{&quot;youtube_url&quot;:&quot;https:\\\/\\\/www.youtube.com\\\/watch?v=b2zd0Si3PfY&quot;,&quot;video_type&quot;:&quot;youtube&quot;,&quot;controls&quot;:&quot;yes&quot;}\" data-widget_type=\"video.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.14.0 - 26-06-2023 *\/\n.elementor-widget-video .elementor-widget-container{overflow:hidden;transform:translateZ(0)}.elementor-widget-video .elementor-wrapper{aspect-ratio:var(--video-aspect-ratio)}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{height:100%;width:100%;display:flex;border:none;background-color:#000}@supports not (aspect-ratio:1\/1){.elementor-widget-video .elementor-wrapper{position:relative;overflow:hidden;height:0;padding-bottom:calc(100% \/ var(--video-aspect-ratio))}.elementor-widget-video .elementor-wrapper iframe,.elementor-widget-video .elementor-wrapper video{position:absolute;top:0;right:0;bottom:0;left:0}}.elementor-widget-video .elementor-open-inline .elementor-custom-embed-image-overlay{position:absolute;top:0;left:0;width:100%;height:100%;background-size:cover;background-position:50%}.elementor-widget-video .elementor-custom-embed-image-overlay{cursor:pointer;text-align:center}.elementor-widget-video .elementor-custom-embed-image-overlay:hover .elementor-custom-embed-play i{opacity:1}.elementor-widget-video .elementor-custom-embed-image-overlay img{display:block;width:100%}.elementor-widget-video .e-hosted-video .elementor-video{-o-object-fit:cover;object-fit:cover}.e-con-inner>.elementor-widget-video,.e-con>.elementor-widget-video{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)}<\/style>\t\t<div class=\"elementor-wrapper elementor-open-inline\">\n\t\t\t<div class=\"elementor-video\"><\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Você já ouviu falar no relógio do Apocalipse? Nesta última semana ele ficou mundialmente conhecido na internet e nos noticiários. Criado por cientistas há mais de 75 anos&#8230;<\/p>\n","protected":false},"author":50,"featured_media":1000,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_joinchat":[]},"categories":[10],"tags":[15,16,17,19,18],"_links":{"self":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/999"}],"collection":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/users\/50"}],"replies":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/comments?post=999"}],"version-history":[{"count":18,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/999\/revisions"}],"predecessor-version":[{"id":1069,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/posts\/999\/revisions\/1069"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media\/1000"}],"wp:attachment":[{"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/media?parent=999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/categories?post=999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/igrejabatistaatitude.com.br\/wp-json\/wp\/v2\/tags?post=999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}